{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Split",
    "pattern": {
       "Regex": "<\\|bwav:[^|]+\\|>"
    },
    "behavior": "Isolated",
    "invert": false
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<|unk|>": 0,
      "<|pad|>": 1,
      "<|bos|>": 2,
      "<|eos|>": 3,
      "<|tokenplaceholder_4|>": 4,
      "<|tokenplaceholder_5|>": 5,
      "<|tokenplaceholder_6|>": 6,
      "<|tokenplaceholder_7|>": 7,
      "<|tokenplaceholder_8|>": 8,
      "<|tokenplaceholder_9|>": 9,
      "<|tokenplaceholder_10|>": 10,
      "<|tokenplaceholder_11|>": 11,
      "<|tokenplaceholder_12|>": 12,
      "<|tokenplaceholder_13|>": 13,
      "<|tokenplaceholder_14|>": 14,
      "<|tokenplaceholder_15|>": 15,
      "<|tokenplaceholder_16|>": 16,
      "<|tokenplaceholder_17|>": 17,
      "<|tokenplaceholder_18|>": 18,
      "<|tokenplaceholder_19|>": 19,
      "<|tokenplaceholder_20|>": 20,
      "<|tokenplaceholder_21|>": 21,
      "<|tokenplaceholder_22|>": 22,
      "<|tokenplaceholder_23|>": 23,
      "<|tokenplaceholder_24|>": 24,
      "<|tokenplaceholder_25|>": 25,
      "<|tokenplaceholder_26|>": 26,
      "<|tokenplaceholder_27|>": 27,
      "<|tokenplaceholder_28|>": 28,
      "<|tokenplaceholder_29|>": 29,
      "<|tokenplaceholder_30|>": 30,
      "<|tokenplaceholder_31|>": 31,
      "<|tokenplaceholder_32|>": 32,
      "<|tokenplaceholder_33|>": 33,
      "<|tokenplaceholder_34|>": 34,
      "<|tokenplaceholder_35|>": 35,
      "<|tokenplaceholder_36|>": 36,
      "<|tokenplaceholder_37|>": 37,
      "<|tokenplaceholder_38|>": 38,
      "<|tokenplaceholder_39|>": 39,
      "<|tokenplaceholder_40|>": 40,
      "<|tokenplaceholder_41|>": 41,
      "<|tokenplaceholder_42|>": 42,
      "<|tokenplaceholder_43|>": 43,
      "<|tokenplaceholder_44|>": 44,
      "<|tokenplaceholder_45|>": 45,
      "<|tokenplaceholder_46|>": 46,
      "<|tokenplaceholder_47|>": 47,
      "<|tokenplaceholder_48|>": 48,
      "<|tokenplaceholder_49|>": 49,
      "<|tokenplaceholder_50|>": 50,
      "<|tokenplaceholder_51|>": 51,
      "<|tokenplaceholder_52|>": 52,
      "<|tokenplaceholder_53|>": 53,
      "<|tokenplaceholder_54|>": 54,
      "<|tokenplaceholder_55|>": 55,
      "<|tokenplaceholder_56|>": 56,
      "<|tokenplaceholder_57|>": 57,
      "<|tokenplaceholder_58|>": 58,
      "<|tokenplaceholder_59|>": 59,
      "<|tokenplaceholder_60|>": 60,
      "<|tokenplaceholder_61|>": 61,
      "<|tokenplaceholder_62|>": 62,
      "<|tokenplaceholder_63|>": 63,
      "<|tokenplaceholder_64|>": 64,
      "<|tokenplaceholder_65|>": 65,
      "<|tokenplaceholder_66|>": 66,
      "<|tokenplaceholder_67|>": 67,
      "<|tokenplaceholder_68|>": 68,
      "<|tokenplaceholder_69|>": 69,
      "<|tokenplaceholder_70|>": 70,
      "<|tokenplaceholder_71|>": 71,
      "<|tokenplaceholder_72|>": 72,
      "<|tokenplaceholder_73|>": 73,
      "<|tokenplaceholder_74|>": 74,
      "<|tokenplaceholder_75|>": 75,
      "<|tokenplaceholder_76|>": 76,
      "<|tokenplaceholder_77|>": 77,
      "<|tokenplaceholder_78|>": 78,
      "<|tokenplaceholder_79|>": 79,
      "<|tokenplaceholder_80|>": 80,
      "<|tokenplaceholder_81|>": 81,
      "<|tokenplaceholder_82|>": 82,
      "<|tokenplaceholder_83|>": 83,
      "<|tokenplaceholder_84|>": 84,
      "<|tokenplaceholder_85|>": 85,
      "<|tokenplaceholder_86|>": 86,
      "<|tokenplaceholder_87|>": 87,
      "<|tokenplaceholder_88|>": 88,
      "<|tokenplaceholder_89|>": 89,
      "<|tokenplaceholder_90|>": 90,
      "<|tokenplaceholder_91|>": 91,
      "<|tokenplaceholder_92|>": 92,
      "<|tokenplaceholder_93|>": 93,
      "<|tokenplaceholder_94|>": 94,
      "<|tokenplaceholder_95|>": 95,
      "<|tokenplaceholder_96|>": 96,
      "<|tokenplaceholder_97|>": 97,
      "<|tokenplaceholder_98|>": 98,
      "<|tokenplaceholder_99|>": 99,
      "<|tokenplaceholder_100|>": 100,
      "<|tokenplaceholder_101|>": 101,
      "<|tokenplaceholder_102|>": 102,
      "<|tokenplaceholder_103|>": 103,
      "<|tokenplaceholder_104|>": 104,
      "<|tokenplaceholder_105|>": 105,
      "<|tokenplaceholder_106|>": 106,
      "<|tokenplaceholder_107|>": 107,
      "<|tokenplaceholder_108|>": 108,
      "<|tokenplaceholder_109|>": 109,
      "<|tokenplaceholder_110|>": 110,
      "<|tokenplaceholder_111|>": 111,
      "<|tokenplaceholder_112|>": 112,
      "<|tokenplaceholder_113|>": 113,
      "<|tokenplaceholder_114|>": 114,
      "<|tokenplaceholder_115|>": 115,
      "<|tokenplaceholder_116|>": 116,
      "<|tokenplaceholder_117|>": 117,
      "<|tokenplaceholder_118|>": 118,
      "<|tokenplaceholder_119|>": 119,
      "<|tokenplaceholder_120|>": 120,
      "<|tokenplaceholder_121|>": 121,
      "<|tokenplaceholder_122|>": 122,
      "<|tokenplaceholder_123|>": 123,
      "<|tokenplaceholder_124|>": 124,
      "<|tokenplaceholder_125|>": 125,
      "<|tokenplaceholder_126|>": 126,
      "<|tokenplaceholder_127|>": 127,
      "<|bwav:L1_0000|>": 128,
      "<|bwav:L1_0001|>": 129,
      "<|bwav:L1_0002|>": 130,
      "<|bwav:L1_0003|>": 131,
      "<|bwav:L1_0004|>": 132,
      "<|bwav:L1_0005|>": 133,
      "<|bwav:L1_0006|>": 134,
      "<|bwav:L1_0007|>": 135,
      "<|bwav:L1_0008|>": 136,
      "<|bwav:L1_0009|>": 137,
      "<|bwav:L1_0010|>": 138,
      "<|bwav:L1_0011|>": 139,
      "<|bwav:L1_0012|>": 140,
      "<|bwav:L1_0013|>": 141,
      "<|bwav:L1_0014|>": 142,
      "<|bwav:L1_0015|>": 143,
      "<|bwav:L1_0016|>": 144,
      "<|bwav:L1_0017|>": 145,
      "<|bwav:L1_0018|>": 146,
      "<|bwav:L1_0019|>": 147,
      "<|bwav:L1_0020|>": 148,
      "<|bwav:L1_0021|>": 149,
      "<|bwav:L1_0022|>": 150,
      "<|bwav:L1_0023|>": 151,
      "<|bwav:L1_0024|>": 152,
      "<|bwav:L1_0025|>": 153,
      "<|bwav:L1_0026|>": 154,
      "<|bwav:L1_0027|>": 155,
      "<|bwav:L1_0028|>": 156,
      "<|bwav:L1_0029|>": 157,
      "<|bwav:L1_0030|>": 158,
      "<|bwav:L1_0031|>": 159,
      "<|bwav:L1_0032|>": 160,
      "<|bwav:L1_0033|>": 161,
      "<|bwav:L1_0034|>": 162,
      "<|bwav:L1_0035|>": 163,
      "<|bwav:L1_0036|>": 164,
      "<|bwav:L1_0037|>": 165,
      "<|bwav:L1_0038|>": 166,
      "<|bwav:L1_0039|>": 167,
      "<|bwav:L1_0040|>": 168,
      "<|bwav:L1_0041|>": 169,
      "<|bwav:L1_0042|>": 170,
      "<|bwav:L1_0043|>": 171,
      "<|bwav:L1_0044|>": 172,
      "<|bwav:L1_0045|>": 173,
      "<|bwav:L1_0046|>": 174,
      "<|bwav:L1_0047|>": 175,
      "<|bwav:L1_0048|>": 176,
      "<|bwav:L1_0049|>": 177,
      "<|bwav:L1_0050|>": 178,
      "<|bwav:L1_0051|>": 179,
      "<|bwav:L1_0052|>": 180,
      "<|bwav:L1_0053|>": 181,
      "<|bwav:L1_0054|>": 182,
      "<|bwav:L1_0055|>": 183,
      "<|bwav:L1_0056|>": 184,
      "<|bwav:L1_0057|>": 185,
      "<|bwav:L1_0058|>": 186,
      "<|bwav:L1_0059|>": 187,
      "<|bwav:L1_0060|>": 188,
      "<|bwav:L1_0061|>": 189,
      "<|bwav:L1_0062|>": 190,
      "<|bwav:L1_0063|>": 191,
      "<|bwav:L1_0064|>": 192,
      "<|bwav:L1_0065|>": 193,
      "<|bwav:L1_0066|>": 194,
      "<|bwav:L1_0067|>": 195,
      "<|bwav:L1_0068|>": 196,
      "<|bwav:L1_0069|>": 197,
      "<|bwav:L1_0070|>": 198,
      "<|bwav:L1_0071|>": 199,
      "<|bwav:L1_0072|>": 200,
      "<|bwav:L1_0073|>": 201,
      "<|bwav:L1_0074|>": 202,
      "<|bwav:L1_0075|>": 203,
      "<|bwav:L1_0076|>": 204,
      "<|bwav:L1_0077|>": 205,
      "<|bwav:L1_0078|>": 206,
      "<|bwav:L1_0079|>": 207,
      "<|bwav:L1_0080|>": 208,
      "<|bwav:L1_0081|>": 209,
      "<|bwav:L1_0082|>": 210,
      "<|bwav:L1_0083|>": 211,
      "<|bwav:L1_0084|>": 212,
      "<|bwav:L1_0085|>": 213,
      "<|bwav:L1_0086|>": 214,
      "<|bwav:L1_0087|>": 215,
      "<|bwav:L1_0088|>": 216,
      "<|bwav:L1_0089|>": 217,
      "<|bwav:L1_0090|>": 218,
      "<|bwav:L1_0091|>": 219,
      "<|bwav:L1_0092|>": 220,
      "<|bwav:L1_0093|>": 221,
      "<|bwav:L1_0094|>": 222,
      "<|bwav:L1_0095|>": 223,
      "<|bwav:L1_0096|>": 224,
      "<|bwav:L1_0097|>": 225,
      "<|bwav:L1_0098|>": 226,
      "<|bwav:L1_0099|>": 227,
      "<|bwav:L1_0100|>": 228,
      "<|bwav:L1_0101|>": 229,
      "<|bwav:L1_0102|>": 230,
      "<|bwav:L1_0103|>": 231,
      "<|bwav:L1_0104|>": 232,
      "<|bwav:L1_0105|>": 233,
      "<|bwav:L1_0106|>": 234,
      "<|bwav:L1_0107|>": 235,
      "<|bwav:L1_0108|>": 236,
      "<|bwav:L1_0109|>": 237,
      "<|bwav:L1_0110|>": 238,
      "<|bwav:L1_0111|>": 239,
      "<|bwav:L1_0112|>": 240,
      "<|bwav:L1_0113|>": 241,
      "<|bwav:L1_0114|>": 242,
      "<|bwav:L1_0115|>": 243,
      "<|bwav:L1_0116|>": 244,
      "<|bwav:L1_0117|>": 245,
      "<|bwav:L1_0118|>": 246,
      "<|bwav:L1_0119|>": 247,
      "<|bwav:L1_0120|>": 248,
      "<|bwav:L1_0121|>": 249,
      "<|bwav:L1_0122|>": 250,
      "<|bwav:L1_0123|>": 251,
      "<|bwav:L1_0124|>": 252,
      "<|bwav:L1_0125|>": 253,
      "<|bwav:L1_0126|>": 254,
      "<|bwav:L1_0127|>": 255,
      "<|bwav:L1_0128|>": 256,
      "<|bwav:L1_0129|>": 257,
      "<|bwav:L1_0130|>": 258,
      "<|bwav:L1_0131|>": 259,
      "<|bwav:L1_0132|>": 260,
      "<|bwav:L1_0133|>": 261,
      "<|bwav:L1_0134|>": 262,
      "<|bwav:L1_0135|>": 263,
      "<|bwav:L1_0136|>": 264,
      "<|bwav:L1_0137|>": 265,
      "<|bwav:L1_0138|>": 266,
      "<|bwav:L1_0139|>": 267,
      "<|bwav:L1_0140|>": 268,
      "<|bwav:L1_0141|>": 269,
      "<|bwav:L1_0142|>": 270,
      "<|bwav:L1_0143|>": 271,
      "<|bwav:L1_0144|>": 272,
      "<|bwav:L1_0145|>": 273,
      "<|bwav:L1_0146|>": 274,
      "<|bwav:L1_0147|>": 275,
      "<|bwav:L1_0148|>": 276,
      "<|bwav:L1_0149|>": 277,
      "<|bwav:L1_0150|>": 278,
      "<|bwav:L1_0151|>": 279,
      "<|bwav:L1_0152|>": 280,
      "<|bwav:L1_0153|>": 281,
      "<|bwav:L1_0154|>": 282,
      "<|bwav:L1_0155|>": 283,
      "<|bwav:L1_0156|>": 284,
      "<|bwav:L1_0157|>": 285,
      "<|bwav:L1_0158|>": 286,
      "<|bwav:L1_0159|>": 287,
      "<|bwav:L1_0160|>": 288,
      "<|bwav:L1_0161|>": 289,
      "<|bwav:L1_0162|>": 290,
      "<|bwav:L1_0163|>": 291,
      "<|bwav:L1_0164|>": 292,
      "<|bwav:L1_0165|>": 293,
      "<|bwav:L1_0166|>": 294,
      "<|bwav:L1_0167|>": 295,
      "<|bwav:L1_0168|>": 296,
      "<|bwav:L1_0169|>": 297,
      "<|bwav:L1_0170|>": 298,
      "<|bwav:L1_0171|>": 299,
      "<|bwav:L1_0172|>": 300,
      "<|bwav:L1_0173|>": 301,
      "<|bwav:L1_0174|>": 302,
      "<|bwav:L1_0175|>": 303,
      "<|bwav:L1_0176|>": 304,
      "<|bwav:L1_0177|>": 305,
      "<|bwav:L1_0178|>": 306,
      "<|bwav:L1_0179|>": 307,
      "<|bwav:L1_0180|>": 308,
      "<|bwav:L1_0181|>": 309,
      "<|bwav:L1_0182|>": 310,
      "<|bwav:L1_0183|>": 311,
      "<|bwav:L1_0184|>": 312,
      "<|bwav:L1_0185|>": 313,
      "<|bwav:L1_0186|>": 314,
      "<|bwav:L1_0187|>": 315,
      "<|bwav:L1_0188|>": 316,
      "<|bwav:L1_0189|>": 317,
      "<|bwav:L1_0190|>": 318,
      "<|bwav:L1_0191|>": 319,
      "<|bwav:L1_0192|>": 320,
      "<|bwav:L1_0193|>": 321,
      "<|bwav:L1_0194|>": 322,
      "<|bwav:L1_0195|>": 323,
      "<|bwav:L1_0196|>": 324,
      "<|bwav:L1_0197|>": 325,
      "<|bwav:L1_0198|>": 326,
      "<|bwav:L1_0199|>": 327,
      "<|bwav:L1_0200|>": 328,
      "<|bwav:L1_0201|>": 329,
      "<|bwav:L1_0202|>": 330,
      "<|bwav:L1_0203|>": 331,
      "<|bwav:L1_0204|>": 332,
      "<|bwav:L1_0205|>": 333,
      "<|bwav:L1_0206|>": 334,
      "<|bwav:L1_0207|>": 335,
      "<|bwav:L1_0208|>": 336,
      "<|bwav:L1_0209|>": 337,
      "<|bwav:L1_0210|>": 338,
      "<|bwav:L1_0211|>": 339,
      "<|bwav:L1_0212|>": 340,
      "<|bwav:L1_0213|>": 341,
      "<|bwav:L1_0214|>": 342,
      "<|bwav:L1_0215|>": 343,
      "<|bwav:L1_0216|>": 344,
      "<|bwav:L1_0217|>": 345,
      "<|bwav:L1_0218|>": 346,
      "<|bwav:L1_0219|>": 347,
      "<|bwav:L1_0220|>": 348,
      "<|bwav:L1_0221|>": 349,
      "<|bwav:L1_0222|>": 350,
      "<|bwav:L1_0223|>": 351,
      "<|bwav:L1_0224|>": 352,
      "<|bwav:L1_0225|>": 353,
      "<|bwav:L1_0226|>": 354,
      "<|bwav:L1_0227|>": 355,
      "<|bwav:L1_0228|>": 356,
      "<|bwav:L1_0229|>": 357,
      "<|bwav:L1_0230|>": 358,
      "<|bwav:L1_0231|>": 359,
      "<|bwav:L1_0232|>": 360,
      "<|bwav:L1_0233|>": 361,
      "<|bwav:L1_0234|>": 362,
      "<|bwav:L1_0235|>": 363,
      "<|bwav:L1_0236|>": 364,
      "<|bwav:L1_0237|>": 365,
      "<|bwav:L1_0238|>": 366,
      "<|bwav:L1_0239|>": 367,
      "<|bwav:L1_0240|>": 368,
      "<|bwav:L1_0241|>": 369,
      "<|bwav:L1_0242|>": 370,
      "<|bwav:L1_0243|>": 371,
      "<|bwav:L1_0244|>": 372,
      "<|bwav:L1_0245|>": 373,
      "<|bwav:L1_0246|>": 374,
      "<|bwav:L1_0247|>": 375,
      "<|bwav:L1_0248|>": 376,
      "<|bwav:L1_0249|>": 377,
      "<|bwav:L1_0250|>": 378,
      "<|bwav:L1_0251|>": 379,
      "<|bwav:L1_0252|>": 380,
      "<|bwav:L1_0253|>": 381,
      "<|bwav:L1_0254|>": 382,
      "<|bwav:L1_0255|>": 383,
      "<|bwav:L1_0256|>": 384,
      "<|bwav:L1_0257|>": 385,
      "<|bwav:L1_0258|>": 386,
      "<|bwav:L1_0259|>": 387,
      "<|bwav:L1_0260|>": 388,
      "<|bwav:L1_0261|>": 389,
      "<|bwav:L1_0262|>": 390,
      "<|bwav:L1_0263|>": 391,
      "<|bwav:L1_0264|>": 392,
      "<|bwav:L1_0265|>": 393,
      "<|bwav:L1_0266|>": 394,
      "<|bwav:L1_0267|>": 395,
      "<|bwav:L1_0268|>": 396,
      "<|bwav:L1_0269|>": 397,
      "<|bwav:L1_0270|>": 398,
      "<|bwav:L1_0271|>": 399,
      "<|bwav:L1_0272|>": 400,
      "<|bwav:L1_0273|>": 401,
      "<|bwav:L1_0274|>": 402,
      "<|bwav:L1_0275|>": 403,
      "<|bwav:L1_0276|>": 404,
      "<|bwav:L1_0277|>": 405,
      "<|bwav:L1_0278|>": 406,
      "<|bwav:L1_0279|>": 407,
      "<|bwav:L1_0280|>": 408,
      "<|bwav:L1_0281|>": 409,
      "<|bwav:L1_0282|>": 410,
      "<|bwav:L1_0283|>": 411,
      "<|bwav:L1_0284|>": 412,
      "<|bwav:L1_0285|>": 413,
      "<|bwav:L1_0286|>": 414,
      "<|bwav:L1_0287|>": 415,
      "<|bwav:L1_0288|>": 416,
      "<|bwav:L1_0289|>": 417,
      "<|bwav:L1_0290|>": 418,
      "<|bwav:L1_0291|>": 419,
      "<|bwav:L1_0292|>": 420,
      "<|bwav:L1_0293|>": 421,
      "<|bwav:L1_0294|>": 422,
      "<|bwav:L1_0295|>": 423,
      "<|bwav:L1_0296|>": 424,
      "<|bwav:L1_0297|>": 425,
      "<|bwav:L1_0298|>": 426,
      "<|bwav:L1_0299|>": 427,
      "<|bwav:L1_0300|>": 428,
      "<|bwav:L1_0301|>": 429,
      "<|bwav:L1_0302|>": 430,
      "<|bwav:L1_0303|>": 431,
      "<|bwav:L1_0304|>": 432,
      "<|bwav:L1_0305|>": 433,
      "<|bwav:L1_0306|>": 434,
      "<|bwav:L1_0307|>": 435,
      "<|bwav:L1_0308|>": 436,
      "<|bwav:L1_0309|>": 437,
      "<|bwav:L1_0310|>": 438,
      "<|bwav:L1_0311|>": 439,
      "<|bwav:L1_0312|>": 440,
      "<|bwav:L1_0313|>": 441,
      "<|bwav:L1_0314|>": 442,
      "<|bwav:L1_0315|>": 443,
      "<|bwav:L1_0316|>": 444,
      "<|bwav:L1_0317|>": 445,
      "<|bwav:L1_0318|>": 446,
      "<|bwav:L1_0319|>": 447,
      "<|bwav:L1_0320|>": 448,
      "<|bwav:L1_0321|>": 449,
      "<|bwav:L1_0322|>": 450,
      "<|bwav:L1_0323|>": 451,
      "<|bwav:L1_0324|>": 452,
      "<|bwav:L1_0325|>": 453,
      "<|bwav:L1_0326|>": 454,
      "<|bwav:L1_0327|>": 455,
      "<|bwav:L1_0328|>": 456,
      "<|bwav:L1_0329|>": 457,
      "<|bwav:L1_0330|>": 458,
      "<|bwav:L1_0331|>": 459,
      "<|bwav:L1_0332|>": 460,
      "<|bwav:L1_0333|>": 461,
      "<|bwav:L1_0334|>": 462,
      "<|bwav:L1_0335|>": 463,
      "<|bwav:L1_0336|>": 464,
      "<|bwav:L1_0337|>": 465,
      "<|bwav:L1_0338|>": 466,
      "<|bwav:L1_0339|>": 467,
      "<|bwav:L1_0340|>": 468,
      "<|bwav:L1_0341|>": 469,
      "<|bwav:L1_0342|>": 470,
      "<|bwav:L1_0343|>": 471,
      "<|bwav:L1_0344|>": 472,
      "<|bwav:L1_0345|>": 473,
      "<|bwav:L1_0346|>": 474,
      "<|bwav:L1_0347|>": 475,
      "<|bwav:L1_0348|>": 476,
      "<|bwav:L1_0349|>": 477,
      "<|bwav:L1_0350|>": 478,
      "<|bwav:L1_0351|>": 479,
      "<|bwav:L1_0352|>": 480,
      "<|bwav:L1_0353|>": 481,
      "<|bwav:L1_0354|>": 482,
      "<|bwav:L1_0355|>": 483,
      "<|bwav:L1_0356|>": 484,
      "<|bwav:L1_0357|>": 485,
      "<|bwav:L1_0358|>": 486,
      "<|bwav:L1_0359|>": 487,
      "<|bwav:L1_0360|>": 488,
      "<|bwav:L1_0361|>": 489,
      "<|bwav:L1_0362|>": 490,
      "<|bwav:L1_0363|>": 491,
      "<|bwav:L1_0364|>": 492,
      "<|bwav:L1_0365|>": 493,
      "<|bwav:L1_0366|>": 494,
      "<|bwav:L1_0367|>": 495,
      "<|bwav:L1_0368|>": 496,
      "<|bwav:L1_0369|>": 497,
      "<|bwav:L1_0370|>": 498,
      "<|bwav:L1_0371|>": 499,
      "<|bwav:L1_0372|>": 500,
      "<|bwav:L1_0373|>": 501,
      "<|bwav:L1_0374|>": 502,
      "<|bwav:L1_0375|>": 503,
      "<|bwav:L1_0376|>": 504,
      "<|bwav:L1_0377|>": 505,
      "<|bwav:L1_0378|>": 506,
      "<|bwav:L1_0379|>": 507,
      "<|bwav:L1_0380|>": 508,
      "<|bwav:L1_0381|>": 509,
      "<|bwav:L1_0382|>": 510,
      "<|bwav:L1_0383|>": 511,
      "<|bwav:L1_0384|>": 512,
      "<|bwav:L1_0385|>": 513,
      "<|bwav:L1_0386|>": 514,
      "<|bwav:L1_0387|>": 515,
      "<|bwav:L1_0388|>": 516,
      "<|bwav:L1_0389|>": 517,
      "<|bwav:L1_0390|>": 518,
      "<|bwav:L1_0391|>": 519,
      "<|bwav:L1_0392|>": 520,
      "<|bwav:L1_0393|>": 521,
      "<|bwav:L1_0394|>": 522,
      "<|bwav:L1_0395|>": 523,
      "<|bwav:L1_0396|>": 524,
      "<|bwav:L1_0397|>": 525,
      "<|bwav:L1_0398|>": 526,
      "<|bwav:L1_0399|>": 527,
      "<|bwav:L1_0400|>": 528,
      "<|bwav:L1_0401|>": 529,
      "<|bwav:L1_0402|>": 530,
      "<|bwav:L1_0403|>": 531,
      "<|bwav:L1_0404|>": 532,
      "<|bwav:L1_0405|>": 533,
      "<|bwav:L1_0406|>": 534,
      "<|bwav:L1_0407|>": 535,
      "<|bwav:L1_0408|>": 536,
      "<|bwav:L1_0409|>": 537,
      "<|bwav:L1_0410|>": 538,
      "<|bwav:L1_0411|>": 539,
      "<|bwav:L1_0412|>": 540,
      "<|bwav:L1_0413|>": 541,
      "<|bwav:L1_0414|>": 542,
      "<|bwav:L1_0415|>": 543,
      "<|bwav:L1_0416|>": 544,
      "<|bwav:L1_0417|>": 545,
      "<|bwav:L1_0418|>": 546,
      "<|bwav:L1_0419|>": 547,
      "<|bwav:L1_0420|>": 548,
      "<|bwav:L1_0421|>": 549,
      "<|bwav:L1_0422|>": 550,
      "<|bwav:L1_0423|>": 551,
      "<|bwav:L1_0424|>": 552,
      "<|bwav:L1_0425|>": 553,
      "<|bwav:L1_0426|>": 554,
      "<|bwav:L1_0427|>": 555,
      "<|bwav:L1_0428|>": 556,
      "<|bwav:L1_0429|>": 557,
      "<|bwav:L1_0430|>": 558,
      "<|bwav:L1_0431|>": 559,
      "<|bwav:L1_0432|>": 560,
      "<|bwav:L1_0433|>": 561,
      "<|bwav:L1_0434|>": 562,
      "<|bwav:L1_0435|>": 563,
      "<|bwav:L1_0436|>": 564,
      "<|bwav:L1_0437|>": 565,
      "<|bwav:L1_0438|>": 566,
      "<|bwav:L1_0439|>": 567,
      "<|bwav:L1_0440|>": 568,
      "<|bwav:L1_0441|>": 569,
      "<|bwav:L1_0442|>": 570,
      "<|bwav:L1_0443|>": 571,
      "<|bwav:L1_0444|>": 572,
      "<|bwav:L1_0445|>": 573,
      "<|bwav:L1_0446|>": 574,
      "<|bwav:L1_0447|>": 575,
      "<|bwav:L1_0448|>": 576,
      "<|bwav:L1_0449|>": 577,
      "<|bwav:L1_0450|>": 578,
      "<|bwav:L1_0451|>": 579,
      "<|bwav:L1_0452|>": 580,
      "<|bwav:L1_0453|>": 581,
      "<|bwav:L1_0454|>": 582,
      "<|bwav:L1_0455|>": 583,
      "<|bwav:L1_0456|>": 584,
      "<|bwav:L1_0457|>": 585,
      "<|bwav:L1_0458|>": 586,
      "<|bwav:L1_0459|>": 587,
      "<|bwav:L1_0460|>": 588,
      "<|bwav:L1_0461|>": 589,
      "<|bwav:L1_0462|>": 590,
      "<|bwav:L1_0463|>": 591,
      "<|bwav:L1_0464|>": 592,
      "<|bwav:L1_0465|>": 593,
      "<|bwav:L1_0466|>": 594,
      "<|bwav:L1_0467|>": 595,
      "<|bwav:L1_0468|>": 596,
      "<|bwav:L1_0469|>": 597,
      "<|bwav:L1_0470|>": 598,
      "<|bwav:L1_0471|>": 599,
      "<|bwav:L1_0472|>": 600,
      "<|bwav:L1_0473|>": 601,
      "<|bwav:L1_0474|>": 602,
      "<|bwav:L1_0475|>": 603,
      "<|bwav:L1_0476|>": 604,
      "<|bwav:L1_0477|>": 605,
      "<|bwav:L1_0478|>": 606,
      "<|bwav:L1_0479|>": 607,
      "<|bwav:L1_0480|>": 608,
      "<|bwav:L1_0481|>": 609,
      "<|bwav:L1_0482|>": 610,
      "<|bwav:L1_0483|>": 611,
      "<|bwav:L1_0484|>": 612,
      "<|bwav:L1_0485|>": 613,
      "<|bwav:L1_0486|>": 614,
      "<|bwav:L1_0487|>": 615,
      "<|bwav:L1_0488|>": 616,
      "<|bwav:L1_0489|>": 617,
      "<|bwav:L1_0490|>": 618,
      "<|bwav:L1_0491|>": 619,
      "<|bwav:L1_0492|>": 620,
      "<|bwav:L1_0493|>": 621,
      "<|bwav:L1_0494|>": 622,
      "<|bwav:L1_0495|>": 623,
      "<|bwav:L1_0496|>": 624,
      "<|bwav:L1_0497|>": 625,
      "<|bwav:L1_0498|>": 626,
      "<|bwav:L1_0499|>": 627,
      "<|bwav:L1_0500|>": 628,
      "<|bwav:L1_0501|>": 629,
      "<|bwav:L1_0502|>": 630,
      "<|bwav:L1_0503|>": 631,
      "<|bwav:L1_0504|>": 632,
      "<|bwav:L1_0505|>": 633,
      "<|bwav:L1_0506|>": 634,
      "<|bwav:L1_0507|>": 635,
      "<|bwav:L1_0508|>": 636,
      "<|bwav:L1_0509|>": 637,
      "<|bwav:L1_0510|>": 638,
      "<|bwav:L1_0511|>": 639,
      "<|bwav:L1_0512|>": 640,
      "<|bwav:L1_0513|>": 641,
      "<|bwav:L1_0514|>": 642,
      "<|bwav:L1_0515|>": 643,
      "<|bwav:L1_0516|>": 644,
      "<|bwav:L1_0517|>": 645,
      "<|bwav:L1_0518|>": 646,
      "<|bwav:L1_0519|>": 647,
      "<|bwav:L1_0520|>": 648,
      "<|bwav:L1_0521|>": 649,
      "<|bwav:L1_0522|>": 650,
      "<|bwav:L1_0523|>": 651,
      "<|bwav:L1_0524|>": 652,
      "<|bwav:L1_0525|>": 653,
      "<|bwav:L1_0526|>": 654,
      "<|bwav:L1_0527|>": 655,
      "<|bwav:L1_0528|>": 656,
      "<|bwav:L1_0529|>": 657,
      "<|bwav:L1_0530|>": 658,
      "<|bwav:L1_0531|>": 659,
      "<|bwav:L1_0532|>": 660,
      "<|bwav:L1_0533|>": 661,
      "<|bwav:L1_0534|>": 662,
      "<|bwav:L1_0535|>": 663,
      "<|bwav:L1_0536|>": 664,
      "<|bwav:L1_0537|>": 665,
      "<|bwav:L1_0538|>": 666,
      "<|bwav:L1_0539|>": 667,
      "<|bwav:L1_0540|>": 668,
      "<|bwav:L1_0541|>": 669,
      "<|bwav:L1_0542|>": 670,
      "<|bwav:L1_0543|>": 671,
      "<|bwav:L1_0544|>": 672,
      "<|bwav:L1_0545|>": 673,
      "<|bwav:L1_0546|>": 674,
      "<|bwav:L1_0547|>": 675,
      "<|bwav:L1_0548|>": 676,
      "<|bwav:L1_0549|>": 677,
      "<|bwav:L1_0550|>": 678,
      "<|bwav:L1_0551|>": 679,
      "<|bwav:L1_0552|>": 680,
      "<|bwav:L1_0553|>": 681,
      "<|bwav:L1_0554|>": 682,
      "<|bwav:L1_0555|>": 683,
      "<|bwav:L1_0556|>": 684,
      "<|bwav:L1_0557|>": 685,
      "<|bwav:L1_0558|>": 686,
      "<|bwav:L1_0559|>": 687,
      "<|bwav:L1_0560|>": 688,
      "<|bwav:L1_0561|>": 689,
      "<|bwav:L1_0562|>": 690,
      "<|bwav:L1_0563|>": 691,
      "<|bwav:L1_0564|>": 692,
      "<|bwav:L1_0565|>": 693,
      "<|bwav:L1_0566|>": 694,
      "<|bwav:L1_0567|>": 695,
      "<|bwav:L1_0568|>": 696,
      "<|bwav:L1_0569|>": 697,
      "<|bwav:L1_0570|>": 698,
      "<|bwav:L1_0571|>": 699,
      "<|bwav:L1_0572|>": 700,
      "<|bwav:L1_0573|>": 701,
      "<|bwav:L1_0574|>": 702,
      "<|bwav:L1_0575|>": 703,
      "<|bwav:L1_0576|>": 704,
      "<|bwav:L1_0577|>": 705,
      "<|bwav:L1_0578|>": 706,
      "<|bwav:L1_0579|>": 707,
      "<|bwav:L1_0580|>": 708,
      "<|bwav:L1_0581|>": 709,
      "<|bwav:L1_0582|>": 710,
      "<|bwav:L1_0583|>": 711,
      "<|bwav:L1_0584|>": 712,
      "<|bwav:L1_0585|>": 713,
      "<|bwav:L1_0586|>": 714,
      "<|bwav:L1_0587|>": 715,
      "<|bwav:L1_0588|>": 716,
      "<|bwav:L1_0589|>": 717,
      "<|bwav:L1_0590|>": 718,
      "<|bwav:L1_0591|>": 719,
      "<|bwav:L1_0592|>": 720,
      "<|bwav:L1_0593|>": 721,
      "<|bwav:L1_0594|>": 722,
      "<|bwav:L1_0595|>": 723,
      "<|bwav:L1_0596|>": 724,
      "<|bwav:L1_0597|>": 725,
      "<|bwav:L1_0598|>": 726,
      "<|bwav:L1_0599|>": 727,
      "<|bwav:L1_0600|>": 728,
      "<|bwav:L1_0601|>": 729,
      "<|bwav:L1_0602|>": 730,
      "<|bwav:L1_0603|>": 731,
      "<|bwav:L1_0604|>": 732,
      "<|bwav:L1_0605|>": 733,
      "<|bwav:L1_0606|>": 734,
      "<|bwav:L1_0607|>": 735,
      "<|bwav:L1_0608|>": 736,
      "<|bwav:L1_0609|>": 737,
      "<|bwav:L1_0610|>": 738,
      "<|bwav:L1_0611|>": 739,
      "<|bwav:L1_0612|>": 740,
      "<|bwav:L1_0613|>": 741,
      "<|bwav:L1_0614|>": 742,
      "<|bwav:L1_0615|>": 743,
      "<|bwav:L1_0616|>": 744,
      "<|bwav:L1_0617|>": 745,
      "<|bwav:L1_0618|>": 746,
      "<|bwav:L1_0619|>": 747,
      "<|bwav:L1_0620|>": 748,
      "<|bwav:L1_0621|>": 749,
      "<|bwav:L1_0622|>": 750,
      "<|bwav:L1_0623|>": 751,
      "<|bwav:L1_0624|>": 752,
      "<|bwav:L1_0625|>": 753,
      "<|bwav:L1_0626|>": 754,
      "<|bwav:L1_0627|>": 755,
      "<|bwav:L1_0628|>": 756,
      "<|bwav:L1_0629|>": 757,
      "<|bwav:L1_0630|>": 758,
      "<|bwav:L1_0631|>": 759,
      "<|bwav:L1_0632|>": 760,
      "<|bwav:L1_0633|>": 761,
      "<|bwav:L1_0634|>": 762,
      "<|bwav:L1_0635|>": 763,
      "<|bwav:L1_0636|>": 764,
      "<|bwav:L1_0637|>": 765,
      "<|bwav:L1_0638|>": 766,
      "<|bwav:L1_0639|>": 767,
      "<|bwav:L1_0640|>": 768,
      "<|bwav:L1_0641|>": 769,
      "<|bwav:L1_0642|>": 770,
      "<|bwav:L1_0643|>": 771,
      "<|bwav:L1_0644|>": 772,
      "<|bwav:L1_0645|>": 773,
      "<|bwav:L1_0646|>": 774,
      "<|bwav:L1_0647|>": 775,
      "<|bwav:L1_0648|>": 776,
      "<|bwav:L1_0649|>": 777,
      "<|bwav:L1_0650|>": 778,
      "<|bwav:L1_0651|>": 779,
      "<|bwav:L1_0652|>": 780,
      "<|bwav:L1_0653|>": 781,
      "<|bwav:L1_0654|>": 782,
      "<|bwav:L1_0655|>": 783,
      "<|bwav:L1_0656|>": 784,
      "<|bwav:L1_0657|>": 785,
      "<|bwav:L1_0658|>": 786,
      "<|bwav:L1_0659|>": 787,
      "<|bwav:L1_0660|>": 788,
      "<|bwav:L1_0661|>": 789,
      "<|bwav:L1_0662|>": 790,
      "<|bwav:L1_0663|>": 791,
      "<|bwav:L1_0664|>": 792,
      "<|bwav:L1_0665|>": 793,
      "<|bwav:L1_0666|>": 794,
      "<|bwav:L1_0667|>": 795,
      "<|bwav:L1_0668|>": 796,
      "<|bwav:L1_0669|>": 797,
      "<|bwav:L1_0670|>": 798,
      "<|bwav:L1_0671|>": 799,
      "<|bwav:L1_0672|>": 800,
      "<|bwav:L1_0673|>": 801,
      "<|bwav:L1_0674|>": 802,
      "<|bwav:L1_0675|>": 803,
      "<|bwav:L1_0676|>": 804,
      "<|bwav:L1_0677|>": 805,
      "<|bwav:L1_0678|>": 806,
      "<|bwav:L1_0679|>": 807,
      "<|bwav:L1_0680|>": 808,
      "<|bwav:L1_0681|>": 809,
      "<|bwav:L1_0682|>": 810,
      "<|bwav:L1_0683|>": 811,
      "<|bwav:L1_0684|>": 812,
      "<|bwav:L1_0685|>": 813,
      "<|bwav:L1_0686|>": 814,
      "<|bwav:L1_0687|>": 815,
      "<|bwav:L1_0688|>": 816,
      "<|bwav:L1_0689|>": 817,
      "<|bwav:L1_0690|>": 818,
      "<|bwav:L1_0691|>": 819,
      "<|bwav:L1_0692|>": 820,
      "<|bwav:L1_0693|>": 821,
      "<|bwav:L1_0694|>": 822,
      "<|bwav:L1_0695|>": 823,
      "<|bwav:L1_0696|>": 824,
      "<|bwav:L1_0697|>": 825,
      "<|bwav:L1_0698|>": 826,
      "<|bwav:L1_0699|>": 827,
      "<|bwav:L1_0700|>": 828,
      "<|bwav:L1_0701|>": 829,
      "<|bwav:L1_0702|>": 830,
      "<|bwav:L1_0703|>": 831,
      "<|bwav:L1_0704|>": 832,
      "<|bwav:L1_0705|>": 833,
      "<|bwav:L1_0706|>": 834,
      "<|bwav:L1_0707|>": 835,
      "<|bwav:L1_0708|>": 836,
      "<|bwav:L1_0709|>": 837,
      "<|bwav:L1_0710|>": 838,
      "<|bwav:L1_0711|>": 839,
      "<|bwav:L1_0712|>": 840,
      "<|bwav:L1_0713|>": 841,
      "<|bwav:L1_0714|>": 842,
      "<|bwav:L1_0715|>": 843,
      "<|bwav:L1_0716|>": 844,
      "<|bwav:L1_0717|>": 845,
      "<|bwav:L1_0718|>": 846,
      "<|bwav:L1_0719|>": 847,
      "<|bwav:L1_0720|>": 848,
      "<|bwav:L1_0721|>": 849,
      "<|bwav:L1_0722|>": 850,
      "<|bwav:L1_0723|>": 851,
      "<|bwav:L1_0724|>": 852,
      "<|bwav:L1_0725|>": 853,
      "<|bwav:L1_0726|>": 854,
      "<|bwav:L1_0727|>": 855,
      "<|bwav:L1_0728|>": 856,
      "<|bwav:L1_0729|>": 857,
      "<|bwav:L1_0730|>": 858,
      "<|bwav:L1_0731|>": 859,
      "<|bwav:L1_0732|>": 860,
      "<|bwav:L1_0733|>": 861,
      "<|bwav:L1_0734|>": 862,
      "<|bwav:L1_0735|>": 863,
      "<|bwav:L1_0736|>": 864,
      "<|bwav:L1_0737|>": 865,
      "<|bwav:L1_0738|>": 866,
      "<|bwav:L1_0739|>": 867,
      "<|bwav:L1_0740|>": 868,
      "<|bwav:L1_0741|>": 869,
      "<|bwav:L1_0742|>": 870,
      "<|bwav:L1_0743|>": 871,
      "<|bwav:L1_0744|>": 872,
      "<|bwav:L1_0745|>": 873,
      "<|bwav:L1_0746|>": 874,
      "<|bwav:L1_0747|>": 875,
      "<|bwav:L1_0748|>": 876,
      "<|bwav:L1_0749|>": 877,
      "<|bwav:L1_0750|>": 878,
      "<|bwav:L1_0751|>": 879,
      "<|bwav:L1_0752|>": 880,
      "<|bwav:L1_0753|>": 881,
      "<|bwav:L1_0754|>": 882,
      "<|bwav:L1_0755|>": 883,
      "<|bwav:L1_0756|>": 884,
      "<|bwav:L1_0757|>": 885,
      "<|bwav:L1_0758|>": 886,
      "<|bwav:L1_0759|>": 887,
      "<|bwav:L1_0760|>": 888,
      "<|bwav:L1_0761|>": 889,
      "<|bwav:L1_0762|>": 890,
      "<|bwav:L1_0763|>": 891,
      "<|bwav:L1_0764|>": 892,
      "<|bwav:L1_0765|>": 893,
      "<|bwav:L1_0766|>": 894,
      "<|bwav:L1_0767|>": 895,
      "<|bwav:L1_0768|>": 896,
      "<|bwav:L1_0769|>": 897,
      "<|bwav:L1_0770|>": 898,
      "<|bwav:L1_0771|>": 899,
      "<|bwav:L1_0772|>": 900,
      "<|bwav:L1_0773|>": 901,
      "<|bwav:L1_0774|>": 902,
      "<|bwav:L1_0775|>": 903,
      "<|bwav:L1_0776|>": 904,
      "<|bwav:L1_0777|>": 905,
      "<|bwav:L1_0778|>": 906,
      "<|bwav:L1_0779|>": 907,
      "<|bwav:L1_0780|>": 908,
      "<|bwav:L1_0781|>": 909,
      "<|bwav:L1_0782|>": 910,
      "<|bwav:L1_0783|>": 911,
      "<|bwav:L1_0784|>": 912,
      "<|bwav:L1_0785|>": 913,
      "<|bwav:L1_0786|>": 914,
      "<|bwav:L1_0787|>": 915,
      "<|bwav:L1_0788|>": 916,
      "<|bwav:L1_0789|>": 917,
      "<|bwav:L1_0790|>": 918,
      "<|bwav:L1_0791|>": 919,
      "<|bwav:L1_0792|>": 920,
      "<|bwav:L1_0793|>": 921,
      "<|bwav:L1_0794|>": 922,
      "<|bwav:L1_0795|>": 923,
      "<|bwav:L1_0796|>": 924,
      "<|bwav:L1_0797|>": 925,
      "<|bwav:L1_0798|>": 926,
      "<|bwav:L1_0799|>": 927,
      "<|bwav:L1_0800|>": 928,
      "<|bwav:L1_0801|>": 929,
      "<|bwav:L1_0802|>": 930,
      "<|bwav:L1_0803|>": 931,
      "<|bwav:L1_0804|>": 932,
      "<|bwav:L1_0805|>": 933,
      "<|bwav:L1_0806|>": 934,
      "<|bwav:L1_0807|>": 935,
      "<|bwav:L1_0808|>": 936,
      "<|bwav:L1_0809|>": 937,
      "<|bwav:L1_0810|>": 938,
      "<|bwav:L1_0811|>": 939,
      "<|bwav:L1_0812|>": 940,
      "<|bwav:L1_0813|>": 941,
      "<|bwav:L1_0814|>": 942,
      "<|bwav:L1_0815|>": 943,
      "<|bwav:L1_0816|>": 944,
      "<|bwav:L1_0817|>": 945,
      "<|bwav:L1_0818|>": 946,
      "<|bwav:L1_0819|>": 947,
      "<|bwav:L1_0820|>": 948,
      "<|bwav:L1_0821|>": 949,
      "<|bwav:L1_0822|>": 950,
      "<|bwav:L1_0823|>": 951,
      "<|bwav:L1_0824|>": 952,
      "<|bwav:L1_0825|>": 953,
      "<|bwav:L1_0826|>": 954,
      "<|bwav:L1_0827|>": 955,
      "<|bwav:L1_0828|>": 956,
      "<|bwav:L1_0829|>": 957,
      "<|bwav:L1_0830|>": 958,
      "<|bwav:L1_0831|>": 959,
      "<|bwav:L1_0832|>": 960,
      "<|bwav:L1_0833|>": 961,
      "<|bwav:L1_0834|>": 962,
      "<|bwav:L1_0835|>": 963,
      "<|bwav:L1_0836|>": 964,
      "<|bwav:L1_0837|>": 965,
      "<|bwav:L1_0838|>": 966,
      "<|bwav:L1_0839|>": 967,
      "<|bwav:L1_0840|>": 968,
      "<|bwav:L1_0841|>": 969,
      "<|bwav:L1_0842|>": 970,
      "<|bwav:L1_0843|>": 971,
      "<|bwav:L1_0844|>": 972,
      "<|bwav:L1_0845|>": 973,
      "<|bwav:L1_0846|>": 974,
      "<|bwav:L1_0847|>": 975,
      "<|bwav:L1_0848|>": 976,
      "<|bwav:L1_0849|>": 977,
      "<|bwav:L1_0850|>": 978,
      "<|bwav:L1_0851|>": 979,
      "<|bwav:L1_0852|>": 980,
      "<|bwav:L1_0853|>": 981,
      "<|bwav:L1_0854|>": 982,
      "<|bwav:L1_0855|>": 983,
      "<|bwav:L1_0856|>": 984,
      "<|bwav:L1_0857|>": 985,
      "<|bwav:L1_0858|>": 986,
      "<|bwav:L1_0859|>": 987,
      "<|bwav:L1_0860|>": 988,
      "<|bwav:L1_0861|>": 989,
      "<|bwav:L1_0862|>": 990,
      "<|bwav:L1_0863|>": 991,
      "<|bwav:L1_0864|>": 992,
      "<|bwav:L1_0865|>": 993,
      "<|bwav:L1_0866|>": 994,
      "<|bwav:L1_0867|>": 995,
      "<|bwav:L1_0868|>": 996,
      "<|bwav:L1_0869|>": 997,
      "<|bwav:L1_0870|>": 998,
      "<|bwav:L1_0871|>": 999,
      "<|bwav:L1_0872|>": 1000,
      "<|bwav:L1_0873|>": 1001,
      "<|bwav:L1_0874|>": 1002,
      "<|bwav:L1_0875|>": 1003,
      "<|bwav:L1_0876|>": 1004,
      "<|bwav:L1_0877|>": 1005,
      "<|bwav:L1_0878|>": 1006,
      "<|bwav:L1_0879|>": 1007,
      "<|bwav:L1_0880|>": 1008,
      "<|bwav:L1_0881|>": 1009,
      "<|bwav:L1_0882|>": 1010,
      "<|bwav:L1_0883|>": 1011,
      "<|bwav:L1_0884|>": 1012,
      "<|bwav:L1_0885|>": 1013,
      "<|bwav:L1_0886|>": 1014,
      "<|bwav:L1_0887|>": 1015,
      "<|bwav:L1_0888|>": 1016,
      "<|bwav:L1_0889|>": 1017,
      "<|bwav:L1_0890|>": 1018,
      "<|bwav:L1_0891|>": 1019,
      "<|bwav:L1_0892|>": 1020,
      "<|bwav:L1_0893|>": 1021,
      "<|bwav:L1_0894|>": 1022,
      "<|bwav:L1_0895|>": 1023,
      "<|bwav:L1_0896|>": 1024,
      "<|bwav:L1_0897|>": 1025,
      "<|bwav:L1_0898|>": 1026,
      "<|bwav:L1_0899|>": 1027,
      "<|bwav:L1_0900|>": 1028,
      "<|bwav:L1_0901|>": 1029,
      "<|bwav:L1_0902|>": 1030,
      "<|bwav:L1_0903|>": 1031,
      "<|bwav:L1_0904|>": 1032,
      "<|bwav:L1_0905|>": 1033,
      "<|bwav:L1_0906|>": 1034,
      "<|bwav:L1_0907|>": 1035,
      "<|bwav:L1_0908|>": 1036,
      "<|bwav:L1_0909|>": 1037,
      "<|bwav:L1_0910|>": 1038,
      "<|bwav:L1_0911|>": 1039,
      "<|bwav:L1_0912|>": 1040,
      "<|bwav:L1_0913|>": 1041,
      "<|bwav:L1_0914|>": 1042,
      "<|bwav:L1_0915|>": 1043,
      "<|bwav:L1_0916|>": 1044,
      "<|bwav:L1_0917|>": 1045,
      "<|bwav:L1_0918|>": 1046,
      "<|bwav:L1_0919|>": 1047,
      "<|bwav:L1_0920|>": 1048,
      "<|bwav:L1_0921|>": 1049,
      "<|bwav:L1_0922|>": 1050,
      "<|bwav:L1_0923|>": 1051,
      "<|bwav:L1_0924|>": 1052,
      "<|bwav:L1_0925|>": 1053,
      "<|bwav:L1_0926|>": 1054,
      "<|bwav:L1_0927|>": 1055,
      "<|bwav:L1_0928|>": 1056,
      "<|bwav:L1_0929|>": 1057,
      "<|bwav:L1_0930|>": 1058,
      "<|bwav:L1_0931|>": 1059,
      "<|bwav:L1_0932|>": 1060,
      "<|bwav:L1_0933|>": 1061,
      "<|bwav:L1_0934|>": 1062,
      "<|bwav:L1_0935|>": 1063,
      "<|bwav:L1_0936|>": 1064,
      "<|bwav:L1_0937|>": 1065,
      "<|bwav:L1_0938|>": 1066,
      "<|bwav:L1_0939|>": 1067,
      "<|bwav:L1_0940|>": 1068,
      "<|bwav:L1_0941|>": 1069,
      "<|bwav:L1_0942|>": 1070,
      "<|bwav:L1_0943|>": 1071,
      "<|bwav:L1_0944|>": 1072,
      "<|bwav:L1_0945|>": 1073,
      "<|bwav:L1_0946|>": 1074,
      "<|bwav:L1_0947|>": 1075,
      "<|bwav:L1_0948|>": 1076,
      "<|bwav:L1_0949|>": 1077,
      "<|bwav:L1_0950|>": 1078,
      "<|bwav:L1_0951|>": 1079,
      "<|bwav:L1_0952|>": 1080,
      "<|bwav:L1_0953|>": 1081,
      "<|bwav:L1_0954|>": 1082,
      "<|bwav:L1_0955|>": 1083,
      "<|bwav:L1_0956|>": 1084,
      "<|bwav:L1_0957|>": 1085,
      "<|bwav:L1_0958|>": 1086,
      "<|bwav:L1_0959|>": 1087,
      "<|bwav:L1_0960|>": 1088,
      "<|bwav:L1_0961|>": 1089,
      "<|bwav:L1_0962|>": 1090,
      "<|bwav:L1_0963|>": 1091,
      "<|bwav:L1_0964|>": 1092,
      "<|bwav:L1_0965|>": 1093,
      "<|bwav:L1_0966|>": 1094,
      "<|bwav:L1_0967|>": 1095,
      "<|bwav:L1_0968|>": 1096,
      "<|bwav:L1_0969|>": 1097,
      "<|bwav:L1_0970|>": 1098,
      "<|bwav:L1_0971|>": 1099,
      "<|bwav:L1_0972|>": 1100,
      "<|bwav:L1_0973|>": 1101,
      "<|bwav:L1_0974|>": 1102,
      "<|bwav:L1_0975|>": 1103,
      "<|bwav:L1_0976|>": 1104,
      "<|bwav:L1_0977|>": 1105,
      "<|bwav:L1_0978|>": 1106,
      "<|bwav:L1_0979|>": 1107,
      "<|bwav:L1_0980|>": 1108,
      "<|bwav:L1_0981|>": 1109,
      "<|bwav:L1_0982|>": 1110,
      "<|bwav:L1_0983|>": 1111,
      "<|bwav:L1_0984|>": 1112,
      "<|bwav:L1_0985|>": 1113,
      "<|bwav:L1_0986|>": 1114,
      "<|bwav:L1_0987|>": 1115,
      "<|bwav:L1_0988|>": 1116,
      "<|bwav:L1_0989|>": 1117,
      "<|bwav:L1_0990|>": 1118,
      "<|bwav:L1_0991|>": 1119,
      "<|bwav:L1_0992|>": 1120,
      "<|bwav:L1_0993|>": 1121,
      "<|bwav:L1_0994|>": 1122,
      "<|bwav:L1_0995|>": 1123,
      "<|bwav:L1_0996|>": 1124,
      "<|bwav:L1_0997|>": 1125,
      "<|bwav:L1_0998|>": 1126,
      "<|bwav:L1_0999|>": 1127,
      "<|bwav:L1_1000|>": 1128,
      "<|bwav:L1_1001|>": 1129,
      "<|bwav:L1_1002|>": 1130,
      "<|bwav:L1_1003|>": 1131,
      "<|bwav:L1_1004|>": 1132,
      "<|bwav:L1_1005|>": 1133,
      "<|bwav:L1_1006|>": 1134,
      "<|bwav:L1_1007|>": 1135,
      "<|bwav:L1_1008|>": 1136,
      "<|bwav:L1_1009|>": 1137,
      "<|bwav:L1_1010|>": 1138,
      "<|bwav:L1_1011|>": 1139,
      "<|bwav:L1_1012|>": 1140,
      "<|bwav:L1_1013|>": 1141,
      "<|bwav:L1_1014|>": 1142,
      "<|bwav:L1_1015|>": 1143,
      "<|bwav:L1_1016|>": 1144,
      "<|bwav:L1_1017|>": 1145,
      "<|bwav:L1_1018|>": 1146,
      "<|bwav:L1_1019|>": 1147,
      "<|bwav:L1_1020|>": 1148,
      "<|bwav:L1_1021|>": 1149,
      "<|bwav:L1_1022|>": 1150,
      "<|bwav:L1_1023|>": 1151,
      "<|bwav:L1_1024|>": 1152,
      "<|bwav:L1_1025|>": 1153,
      "<|bwav:L1_1026|>": 1154,
      "<|bwav:L1_1027|>": 1155,
      "<|bwav:L1_1028|>": 1156,
      "<|bwav:L1_1029|>": 1157,
      "<|bwav:L1_1030|>": 1158,
      "<|bwav:L1_1031|>": 1159,
      "<|bwav:L1_1032|>": 1160,
      "<|bwav:L1_1033|>": 1161,
      "<|bwav:L1_1034|>": 1162,
      "<|bwav:L1_1035|>": 1163,
      "<|bwav:L1_1036|>": 1164,
      "<|bwav:L1_1037|>": 1165,
      "<|bwav:L1_1038|>": 1166,
      "<|bwav:L1_1039|>": 1167,
      "<|bwav:L1_1040|>": 1168,
      "<|bwav:L1_1041|>": 1169,
      "<|bwav:L1_1042|>": 1170,
      "<|bwav:L1_1043|>": 1171,
      "<|bwav:L1_1044|>": 1172,
      "<|bwav:L1_1045|>": 1173,
      "<|bwav:L1_1046|>": 1174,
      "<|bwav:L1_1047|>": 1175,
      "<|bwav:L1_1048|>": 1176,
      "<|bwav:L1_1049|>": 1177,
      "<|bwav:L1_1050|>": 1178,
      "<|bwav:L1_1051|>": 1179,
      "<|bwav:L1_1052|>": 1180,
      "<|bwav:L1_1053|>": 1181,
      "<|bwav:L1_1054|>": 1182,
      "<|bwav:L1_1055|>": 1183,
      "<|bwav:L1_1056|>": 1184,
      "<|bwav:L1_1057|>": 1185,
      "<|bwav:L1_1058|>": 1186,
      "<|bwav:L1_1059|>": 1187,
      "<|bwav:L1_1060|>": 1188,
      "<|bwav:L1_1061|>": 1189,
      "<|bwav:L1_1062|>": 1190,
      "<|bwav:L1_1063|>": 1191,
      "<|bwav:L1_1064|>": 1192,
      "<|bwav:L1_1065|>": 1193,
      "<|bwav:L1_1066|>": 1194,
      "<|bwav:L1_1067|>": 1195,
      "<|bwav:L1_1068|>": 1196,
      "<|bwav:L1_1069|>": 1197,
      "<|bwav:L1_1070|>": 1198,
      "<|bwav:L1_1071|>": 1199,
      "<|bwav:L1_1072|>": 1200,
      "<|bwav:L1_1073|>": 1201,
      "<|bwav:L1_1074|>": 1202,
      "<|bwav:L1_1075|>": 1203,
      "<|bwav:L1_1076|>": 1204,
      "<|bwav:L1_1077|>": 1205,
      "<|bwav:L1_1078|>": 1206,
      "<|bwav:L1_1079|>": 1207,
      "<|bwav:L1_1080|>": 1208,
      "<|bwav:L1_1081|>": 1209,
      "<|bwav:L1_1082|>": 1210,
      "<|bwav:L1_1083|>": 1211,
      "<|bwav:L1_1084|>": 1212,
      "<|bwav:L1_1085|>": 1213,
      "<|bwav:L1_1086|>": 1214,
      "<|bwav:L1_1087|>": 1215,
      "<|bwav:L1_1088|>": 1216,
      "<|bwav:L1_1089|>": 1217,
      "<|bwav:L1_1090|>": 1218,
      "<|bwav:L1_1091|>": 1219,
      "<|bwav:L1_1092|>": 1220,
      "<|bwav:L1_1093|>": 1221,
      "<|bwav:L1_1094|>": 1222,
      "<|bwav:L1_1095|>": 1223,
      "<|bwav:L1_1096|>": 1224,
      "<|bwav:L1_1097|>": 1225,
      "<|bwav:L1_1098|>": 1226,
      "<|bwav:L1_1099|>": 1227,
      "<|bwav:L1_1100|>": 1228,
      "<|bwav:L1_1101|>": 1229,
      "<|bwav:L1_1102|>": 1230,
      "<|bwav:L1_1103|>": 1231,
      "<|bwav:L1_1104|>": 1232,
      "<|bwav:L1_1105|>": 1233,
      "<|bwav:L1_1106|>": 1234,
      "<|bwav:L1_1107|>": 1235,
      "<|bwav:L1_1108|>": 1236,
      "<|bwav:L1_1109|>": 1237,
      "<|bwav:L1_1110|>": 1238,
      "<|bwav:L1_1111|>": 1239,
      "<|bwav:L1_1112|>": 1240,
      "<|bwav:L1_1113|>": 1241,
      "<|bwav:L1_1114|>": 1242,
      "<|bwav:L1_1115|>": 1243,
      "<|bwav:L1_1116|>": 1244,
      "<|bwav:L1_1117|>": 1245,
      "<|bwav:L1_1118|>": 1246,
      "<|bwav:L1_1119|>": 1247,
      "<|bwav:L1_1120|>": 1248,
      "<|bwav:L1_1121|>": 1249,
      "<|bwav:L1_1122|>": 1250,
      "<|bwav:L1_1123|>": 1251,
      "<|bwav:L1_1124|>": 1252,
      "<|bwav:L1_1125|>": 1253,
      "<|bwav:L1_1126|>": 1254,
      "<|bwav:L1_1127|>": 1255,
      "<|bwav:L1_1128|>": 1256,
      "<|bwav:L1_1129|>": 1257,
      "<|bwav:L1_1130|>": 1258,
      "<|bwav:L1_1131|>": 1259,
      "<|bwav:L1_1132|>": 1260,
      "<|bwav:L1_1133|>": 1261,
      "<|bwav:L1_1134|>": 1262,
      "<|bwav:L1_1135|>": 1263,
      "<|bwav:L1_1136|>": 1264,
      "<|bwav:L1_1137|>": 1265,
      "<|bwav:L1_1138|>": 1266,
      "<|bwav:L1_1139|>": 1267,
      "<|bwav:L1_1140|>": 1268,
      "<|bwav:L1_1141|>": 1269,
      "<|bwav:L1_1142|>": 1270,
      "<|bwav:L1_1143|>": 1271,
      "<|bwav:L1_1144|>": 1272,
      "<|bwav:L1_1145|>": 1273,
      "<|bwav:L1_1146|>": 1274,
      "<|bwav:L1_1147|>": 1275,
      "<|bwav:L1_1148|>": 1276,
      "<|bwav:L1_1149|>": 1277,
      "<|bwav:L1_1150|>": 1278,
      "<|bwav:L1_1151|>": 1279,
      "<|bwav:L1_1152|>": 1280,
      "<|bwav:L1_1153|>": 1281,
      "<|bwav:L1_1154|>": 1282,
      "<|bwav:L1_1155|>": 1283,
      "<|bwav:L1_1156|>": 1284,
      "<|bwav:L1_1157|>": 1285,
      "<|bwav:L1_1158|>": 1286,
      "<|bwav:L1_1159|>": 1287,
      "<|bwav:L1_1160|>": 1288,
      "<|bwav:L1_1161|>": 1289,
      "<|bwav:L1_1162|>": 1290,
      "<|bwav:L1_1163|>": 1291,
      "<|bwav:L1_1164|>": 1292,
      "<|bwav:L1_1165|>": 1293,
      "<|bwav:L1_1166|>": 1294,
      "<|bwav:L1_1167|>": 1295,
      "<|bwav:L1_1168|>": 1296,
      "<|bwav:L1_1169|>": 1297,
      "<|bwav:L1_1170|>": 1298,
      "<|bwav:L1_1171|>": 1299,
      "<|bwav:L1_1172|>": 1300,
      "<|bwav:L1_1173|>": 1301,
      "<|bwav:L1_1174|>": 1302,
      "<|bwav:L1_1175|>": 1303,
      "<|bwav:L1_1176|>": 1304,
      "<|bwav:L1_1177|>": 1305,
      "<|bwav:L1_1178|>": 1306,
      "<|bwav:L1_1179|>": 1307,
      "<|bwav:L1_1180|>": 1308,
      "<|bwav:L1_1181|>": 1309,
      "<|bwav:L1_1182|>": 1310,
      "<|bwav:L1_1183|>": 1311,
      "<|bwav:L1_1184|>": 1312,
      "<|bwav:L1_1185|>": 1313,
      "<|bwav:L1_1186|>": 1314,
      "<|bwav:L1_1187|>": 1315,
      "<|bwav:L1_1188|>": 1316,
      "<|bwav:L1_1189|>": 1317,
      "<|bwav:L1_1190|>": 1318,
      "<|bwav:L1_1191|>": 1319,
      "<|bwav:L1_1192|>": 1320,
      "<|bwav:L1_1193|>": 1321,
      "<|bwav:L1_1194|>": 1322,
      "<|bwav:L1_1195|>": 1323,
      "<|bwav:L1_1196|>": 1324,
      "<|bwav:L1_1197|>": 1325,
      "<|bwav:L1_1198|>": 1326,
      "<|bwav:L1_1199|>": 1327,
      "<|bwav:L1_1200|>": 1328,
      "<|bwav:L1_1201|>": 1329,
      "<|bwav:L1_1202|>": 1330,
      "<|bwav:L1_1203|>": 1331,
      "<|bwav:L1_1204|>": 1332,
      "<|bwav:L1_1205|>": 1333,
      "<|bwav:L1_1206|>": 1334,
      "<|bwav:L1_1207|>": 1335,
      "<|bwav:L1_1208|>": 1336,
      "<|bwav:L1_1209|>": 1337,
      "<|bwav:L1_1210|>": 1338,
      "<|bwav:L1_1211|>": 1339,
      "<|bwav:L1_1212|>": 1340,
      "<|bwav:L1_1213|>": 1341,
      "<|bwav:L1_1214|>": 1342,
      "<|bwav:L1_1215|>": 1343,
      "<|bwav:L1_1216|>": 1344,
      "<|bwav:L1_1217|>": 1345,
      "<|bwav:L1_1218|>": 1346,
      "<|bwav:L1_1219|>": 1347,
      "<|bwav:L1_1220|>": 1348,
      "<|bwav:L1_1221|>": 1349,
      "<|bwav:L1_1222|>": 1350,
      "<|bwav:L1_1223|>": 1351,
      "<|bwav:L1_1224|>": 1352,
      "<|bwav:L1_1225|>": 1353,
      "<|bwav:L1_1226|>": 1354,
      "<|bwav:L1_1227|>": 1355,
      "<|bwav:L1_1228|>": 1356,
      "<|bwav:L1_1229|>": 1357,
      "<|bwav:L1_1230|>": 1358,
      "<|bwav:L1_1231|>": 1359,
      "<|bwav:L1_1232|>": 1360,
      "<|bwav:L1_1233|>": 1361,
      "<|bwav:L1_1234|>": 1362,
      "<|bwav:L1_1235|>": 1363,
      "<|bwav:L1_1236|>": 1364,
      "<|bwav:L1_1237|>": 1365,
      "<|bwav:L1_1238|>": 1366,
      "<|bwav:L1_1239|>": 1367,
      "<|bwav:L1_1240|>": 1368,
      "<|bwav:L1_1241|>": 1369,
      "<|bwav:L1_1242|>": 1370,
      "<|bwav:L1_1243|>": 1371,
      "<|bwav:L1_1244|>": 1372,
      "<|bwav:L1_1245|>": 1373,
      "<|bwav:L1_1246|>": 1374,
      "<|bwav:L1_1247|>": 1375,
      "<|bwav:L1_1248|>": 1376,
      "<|bwav:L1_1249|>": 1377,
      "<|bwav:L1_1250|>": 1378,
      "<|bwav:L1_1251|>": 1379,
      "<|bwav:L1_1252|>": 1380,
      "<|bwav:L1_1253|>": 1381,
      "<|bwav:L1_1254|>": 1382,
      "<|bwav:L1_1255|>": 1383,
      "<|bwav:L1_1256|>": 1384,
      "<|bwav:L1_1257|>": 1385,
      "<|bwav:L1_1258|>": 1386,
      "<|bwav:L1_1259|>": 1387,
      "<|bwav:L1_1260|>": 1388,
      "<|bwav:L1_1261|>": 1389,
      "<|bwav:L1_1262|>": 1390,
      "<|bwav:L1_1263|>": 1391,
      "<|bwav:L1_1264|>": 1392,
      "<|bwav:L1_1265|>": 1393,
      "<|bwav:L1_1266|>": 1394,
      "<|bwav:L1_1267|>": 1395,
      "<|bwav:L1_1268|>": 1396,
      "<|bwav:L1_1269|>": 1397,
      "<|bwav:L1_1270|>": 1398,
      "<|bwav:L1_1271|>": 1399,
      "<|bwav:L1_1272|>": 1400,
      "<|bwav:L1_1273|>": 1401,
      "<|bwav:L1_1274|>": 1402,
      "<|bwav:L1_1275|>": 1403,
      "<|bwav:L1_1276|>": 1404,
      "<|bwav:L1_1277|>": 1405,
      "<|bwav:L1_1278|>": 1406,
      "<|bwav:L1_1279|>": 1407,
      "<|bwav:L1_1280|>": 1408,
      "<|bwav:L1_1281|>": 1409,
      "<|bwav:L1_1282|>": 1410,
      "<|bwav:L1_1283|>": 1411,
      "<|bwav:L1_1284|>": 1412,
      "<|bwav:L1_1285|>": 1413,
      "<|bwav:L1_1286|>": 1414,
      "<|bwav:L1_1287|>": 1415,
      "<|bwav:L1_1288|>": 1416,
      "<|bwav:L1_1289|>": 1417,
      "<|bwav:L1_1290|>": 1418,
      "<|bwav:L1_1291|>": 1419,
      "<|bwav:L1_1292|>": 1420,
      "<|bwav:L1_1293|>": 1421,
      "<|bwav:L1_1294|>": 1422,
      "<|bwav:L1_1295|>": 1423,
      "<|bwav:L1_1296|>": 1424,
      "<|bwav:L1_1297|>": 1425,
      "<|bwav:L1_1298|>": 1426,
      "<|bwav:L1_1299|>": 1427,
      "<|bwav:L1_1300|>": 1428,
      "<|bwav:L1_1301|>": 1429,
      "<|bwav:L1_1302|>": 1430,
      "<|bwav:L1_1303|>": 1431,
      "<|bwav:L1_1304|>": 1432,
      "<|bwav:L1_1305|>": 1433,
      "<|bwav:L1_1306|>": 1434,
      "<|bwav:L1_1307|>": 1435,
      "<|bwav:L1_1308|>": 1436,
      "<|bwav:L1_1309|>": 1437,
      "<|bwav:L1_1310|>": 1438,
      "<|bwav:L1_1311|>": 1439,
      "<|bwav:L1_1312|>": 1440,
      "<|bwav:L1_1313|>": 1441,
      "<|bwav:L1_1314|>": 1442,
      "<|bwav:L1_1315|>": 1443,
      "<|bwav:L1_1316|>": 1444,
      "<|bwav:L1_1317|>": 1445,
      "<|bwav:L1_1318|>": 1446,
      "<|bwav:L1_1319|>": 1447,
      "<|bwav:L1_1320|>": 1448,
      "<|bwav:L1_1321|>": 1449,
      "<|bwav:L1_1322|>": 1450,
      "<|bwav:L1_1323|>": 1451,
      "<|bwav:L1_1324|>": 1452,
      "<|bwav:L1_1325|>": 1453,
      "<|bwav:L1_1326|>": 1454,
      "<|bwav:L1_1327|>": 1455,
      "<|bwav:L1_1328|>": 1456,
      "<|bwav:L1_1329|>": 1457,
      "<|bwav:L1_1330|>": 1458,
      "<|bwav:L1_1331|>": 1459,
      "<|bwav:L1_1332|>": 1460,
      "<|bwav:L1_1333|>": 1461,
      "<|bwav:L1_1334|>": 1462,
      "<|bwav:L1_1335|>": 1463,
      "<|bwav:L1_1336|>": 1464,
      "<|bwav:L1_1337|>": 1465,
      "<|bwav:L1_1338|>": 1466,
      "<|bwav:L1_1339|>": 1467,
      "<|bwav:L1_1340|>": 1468,
      "<|bwav:L1_1341|>": 1469,
      "<|bwav:L1_1342|>": 1470,
      "<|bwav:L1_1343|>": 1471,
      "<|bwav:L1_1344|>": 1472,
      "<|bwav:L1_1345|>": 1473,
      "<|bwav:L1_1346|>": 1474,
      "<|bwav:L1_1347|>": 1475,
      "<|bwav:L1_1348|>": 1476,
      "<|bwav:L1_1349|>": 1477,
      "<|bwav:L1_1350|>": 1478,
      "<|bwav:L1_1351|>": 1479,
      "<|bwav:L1_1352|>": 1480,
      "<|bwav:L1_1353|>": 1481,
      "<|bwav:L1_1354|>": 1482,
      "<|bwav:L1_1355|>": 1483,
      "<|bwav:L1_1356|>": 1484,
      "<|bwav:L1_1357|>": 1485,
      "<|bwav:L1_1358|>": 1486,
      "<|bwav:L1_1359|>": 1487,
      "<|bwav:L1_1360|>": 1488,
      "<|bwav:L1_1361|>": 1489,
      "<|bwav:L1_1362|>": 1490,
      "<|bwav:L1_1363|>": 1491,
      "<|bwav:L1_1364|>": 1492,
      "<|bwav:L1_1365|>": 1493,
      "<|bwav:L1_1366|>": 1494,
      "<|bwav:L1_1367|>": 1495,
      "<|bwav:L1_1368|>": 1496,
      "<|bwav:L1_1369|>": 1497,
      "<|bwav:L1_1370|>": 1498,
      "<|bwav:L1_1371|>": 1499,
      "<|bwav:L1_1372|>": 1500,
      "<|bwav:L1_1373|>": 1501,
      "<|bwav:L1_1374|>": 1502,
      "<|bwav:L1_1375|>": 1503,
      "<|bwav:L1_1376|>": 1504,
      "<|bwav:L1_1377|>": 1505,
      "<|bwav:L1_1378|>": 1506,
      "<|bwav:L1_1379|>": 1507,
      "<|bwav:L1_1380|>": 1508,
      "<|bwav:L1_1381|>": 1509,
      "<|bwav:L1_1382|>": 1510,
      "<|bwav:L1_1383|>": 1511,
      "<|bwav:L1_1384|>": 1512,
      "<|bwav:L1_1385|>": 1513,
      "<|bwav:L1_1386|>": 1514,
      "<|bwav:L1_1387|>": 1515,
      "<|bwav:L1_1388|>": 1516,
      "<|bwav:L1_1389|>": 1517,
      "<|bwav:L1_1390|>": 1518,
      "<|bwav:L1_1391|>": 1519,
      "<|bwav:L1_1392|>": 1520,
      "<|bwav:L1_1393|>": 1521,
      "<|bwav:L1_1394|>": 1522,
      "<|bwav:L1_1395|>": 1523,
      "<|bwav:L1_1396|>": 1524,
      "<|bwav:L1_1397|>": 1525,
      "<|bwav:L1_1398|>": 1526,
      "<|bwav:L1_1399|>": 1527,
      "<|bwav:L1_1400|>": 1528,
      "<|bwav:L1_1401|>": 1529,
      "<|bwav:L1_1402|>": 1530,
      "<|bwav:L1_1403|>": 1531,
      "<|bwav:L1_1404|>": 1532,
      "<|bwav:L1_1405|>": 1533,
      "<|bwav:L1_1406|>": 1534,
      "<|bwav:L1_1407|>": 1535,
      "<|bwav:L1_1408|>": 1536,
      "<|bwav:L1_1409|>": 1537,
      "<|bwav:L1_1410|>": 1538,
      "<|bwav:L1_1411|>": 1539,
      "<|bwav:L1_1412|>": 1540,
      "<|bwav:L1_1413|>": 1541,
      "<|bwav:L1_1414|>": 1542,
      "<|bwav:L1_1415|>": 1543,
      "<|bwav:L1_1416|>": 1544,
      "<|bwav:L1_1417|>": 1545,
      "<|bwav:L1_1418|>": 1546,
      "<|bwav:L1_1419|>": 1547,
      "<|bwav:L1_1420|>": 1548,
      "<|bwav:L1_1421|>": 1549,
      "<|bwav:L1_1422|>": 1550,
      "<|bwav:L1_1423|>": 1551,
      "<|bwav:L1_1424|>": 1552,
      "<|bwav:L1_1425|>": 1553,
      "<|bwav:L1_1426|>": 1554,
