{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|ph_0|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Split",
        "pattern": {
          "String": "(<\\|bwav:\\d+\\|>)"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|unk|>": 0,
      "<|pad|>": 1,
      "<|bos|>": 2,
      "<|eos|>": 3,
      "<|ph_0|>": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      ":": 15,
      "<": 16,
      ">": 17,
      "a": 18,
      "b": 19,
      "v": 20,
      "w": 21,
      "|": 22,
      "<|": 23,
      "av": 24,
      "bw": 25,
      "|>": 26,
      "<|bw": 27,
      "av:": 28,
      "<|bwav:": 29,
      "<|bwav:4": 30,
      "<|bwav:1": 31,
      "<|bwav:2": 32,
      "<|bwav:3": 33,
      "6|>": 34,
      "1|>": 35,
      "<|bwav:5": 36,
      "7|>": 37,
      "2|>": 38,
      "3|>": 39,
      "8|>": 40,
      "5|>": 41,
      "0|>": 42,
      "<|bwav:45": 43,
      "<|bwav:43": 44,
      "<|bwav:16": 45,
      "<|bwav:40": 46,
      "<|bwav:19": 47,
      "<|bwav:55": 48,
      "4|>": 49,
      "9|>": 50,
      "<|bwav:28": 51,
      "<|bwav:41": 52,
      "<|bwav:53": 53,
      "<|bwav:29": 54,
      "<|bwav:33": 55,
      "<|bwav:6": 56,
      "<|bwav:26": 57,
      "<|bwav:42": 58,
      "<|bwav:31": 59,
      "<|bwav:38": 60,
      "<|bwav:58": 61,
      "<|bwav:21": 62,
      "<|bwav:30": 63,
      "<|bwav:14": 64,
      "<|bwav:17": 65,
      "<|bwav:46": 66,
      "<|bwav:35": 67,
      "<|bwav:32": 68,
      "<|bwav:18": 69,
      "<|bwav:48": 70,
      "<|bwav:9": 71,
      "<|bwav:406|>": 72,
      "<|bwav:22": 73,
      "<|bwav:431|>": 74,
      "<|bwav:13": 75,
      "<|bwav:56": 76,
      "<|bwav:20": 77,
      "<|bwav:457|>": 78,
      "<|bwav:15": 79,
      "<|bwav:167|>": 80,
      "<|bwav:52": 81,
      "<|bwav:166|>": 82,
      "<|bwav:432|>": 83,
      "<|bwav:25": 84,
      "<|bwav:44": 85,
      "<|bwav:57": 86,
      "<|bwav:411|>": 87,
      "<|bwav:458|>": 88,
      "<|bwav:27": 89,
      "<|bwav:34": 90,
      "<|bwav:192|>": 91,
      "<|bwav:47": 92,
      "<|bwav:456|>": 93,
      "<|bwav:50": 94,
      "<|bwav:7": 95,
      "<|bwav:291|>": 96,
      "<|bwav:531|>": 97,
      "<|bwav:286|>": 98,
      "<|bwav:23": 99,
      "<|bwav:557|>": 100,
      "<|bwav:407|>": 101,
      "<|bwav:39": 102,
      "<|bwav:193|>": 103,
      "<|bwav:556|>": 104,
      "<|bwav:405|>": 105,
      "<|bwav:333|>": 106,
      "<|bwav:168|>": 107,
      "<|bwav:191|>": 108,
      "<|bwav:24": 109,
      "<|bwav:532|>": 110,
      "<|bwav:161|>": 111,
      "<|bwav:292|>": 112,
      "<|bwav:281|>": 113,
      "<|bwav:452|>": 114,
      "<|bwav:433|>": 115,
      "<|bwav:436|>": 116,
      "<|bwav:582|>": 117,
      "<|bwav:426|>": 118,
      "<|bwav:427|>": 119,
      "<|bwav:8": 120,
      "<|bwav:261|>": 121,
      "<|bwav:410|>": 122,
      "<|bwav:381|>": 123,
      "<|bwav:60": 124,
      "<|bwav:218|>": 125,
      "<|bwav:453|>": 126,
      "<|bwav:266|>": 127,
      "<|bwav:285|>": 128,
      "<|bwav:430|>": 129,
      "<|bwav:416|>": 130,
      "<|bwav:386|>": 131,
      "<|bwav:141|>": 132,
      "<|bwav:172|>": 133,
      "<|bwav:332|>": 134,
      "<|bwav:401|>": 135,
      "<|bwav:51": 136,
      "<|bwav:558|>": 137,
      "<|bwav:59": 138,
      "<|bwav:581|>": 139,
      "<|bwav:552|>": 140,
      "<|bwav:173|>": 141,
      "<|bwav:358|>": 142,
      "<|bwav:197|>": 143,
      "<|bwav:483|>": 144,
      "<|bwav:198|>": 145,
      "<|bwav:306|>": 146,
      "<|bwav:162|>": 147,
      "<|bwav:536|>": 148,
      "<|bwav:142|>": 149,
      "<|bwav:37": 150,
      "<|bwav:36": 151,
      "<|bwav:54": 152,
      "<|bwav:316|>": 153,
      "<|bwav:583|>": 154,
      "<|bwav:67|>": 155,
      "<|bwav:311|>": 156,
      "<|bwav:451|>": 157,
      "<|bwav:217|>": 158,
      "<|bwav:412|>": 159,
      "<|bwav:428|>": 160,
      "<|bwav:42|>": 161,
      "<|bwav:280|>": 162,
      "<|bwav:171|>": 163,
      "<|bwav:402|>": 164,
      "<|bwav:328|>": 165,
      "<|bwav:136|>": 166,
      "<|bwav:482|>": 167,
      "<|bwav:317|>": 168,
      "<|bwav:462|>": 169,
      "<|bwav:287|>": 170,
      "<|bwav:437|>": 171,
      "<|bwav:331|>": 172,
      "<|bwav:223|>": 173,
      "<|bwav:461|>": 174,
      "<|bwav:290|>": 175,
      "<|bwav:551|>": 176,
      "<|bwav:68|>": 177,
      "<|bwav:256|>": 178,
      "<|bwav:11": 179,
      "<|bwav:435|>": 180,
      "<|bwav:527|>": 181,
      "<|bwav:43|>": 182,
      "<|bwav:385|>": 183,
      "<|bwav:526|>": 184,
      "<|bwav:12": 185,
      "<|bwav:186|>": 186,
      "<|bwav:41|>": 187,
      "<|bwav:415|>": 188,
      "<|bwav:165|>": 189,
      "<|bwav:260|>": 190,
      "<|bwav:293|>": 191,
      "<|bwav:561|>": 192,
      "<|bwav:577|>": 193,
      "<|bwav:208|>": 194,
      "<|bwav:553|>": 195,
      "<|bwav:10": 196,
      "<|bwav:408|>": 197,
      "<|bwav:533|>": 198,
      "<|bwav:267|>": 199,
      "<|bwav:391|>": 200,
      "<|bwav:380|>": 201,
      "<|bwav:93|>": 202,
      "<|bwav:216|>": 203,
      "<|bwav:187|>": 204,
      "<|bwav:441|>": 205,
      "<|bwav:156|>": 206,
      "<|bwav:160|>": 207,
      "<|bwav:297|>": 208,
      "<|bwav:334|>": 209,
      "<|bwav:307|>": 210,
      "<|bwav:357|>": 211,
      "<|bwav:196|>": 212,
      "<|bwav:310|>": 213,
      "<|bwav:463|>": 214,
      "<|bwav:265|>": 215,
      "<|bwav:459|>": 216,
      "<|bwav:353|>": 217,
      "<|bwav:233|>": 218,
      "<|bwav:537|>": 219,
      "<|bwav:296|>": 220,
      "<|bwav:382|>": 221,
      "<|bwav:318|>": 222,
      "<|bwav:530|>": 223,
      "<|bwav:336|>": 224,
      "<|bwav:327|>": 225,
      "<|bwav:562|>": 226,
      "<|bwav:73|>": 227,
      "<|bwav:282|>": 228,
      "<|bwav:305|>": 229,
      "<|bwav:222|>": 230,
      "<|bwav:72|>": 231,
      "<|bwav:92|>": 232,
      "<|bwav:506|>": 233,
      "<|bwav:578|>": 234,
      "<|bwav:555|>": 235,
      "<|bwav:329|>": 236,
      "<|bwav:47|>": 237,
      "<|bwav:157|>": 238,
      "<|bwav:308|>": 239,
      "<|bwav:478|>": 240,
      "<|bwav:49": 241,
      "<|bwav:48|>": 242,
      "<|bwav:66|>": 243,
      "<|bwav:528|>": 244,
      "<|bwav:262|>": 245,
      "<|bwav:400|>": 246,
      "<|bwav:188|>": 247,
      "<|bwav:137|>": 248,
      "<|bwav:455|>": 249,
      "<|bwav:255|>": 250,
      "<|bwav:403|>": 251,
      "<|bwav:62|>": 252,
      "<|bwav:98|>": 253,
      "<|bwav:586|>": 254,
      "<|bwav:143|>": 255,
      "<|bwav:61": 256,
      "<|bwav:359|>": 257,
      "<|bwav:194|>": 258,
      "<|bwav:477|>": 259,
      "<|bwav:228|>": 260,
      "<|bwav:460|>": 261,
      "<|bwav:37|>": 262,
      "<|bwav:566|>": 263,
      "<|bwav:203|>": 264,
      "<|bwav:440|>": 265,
      "<|bwav:417|>": 266,
      "<|bwav:219|>": 267,
      "<|bwav:454|>": 268,
      "<|bwav:387|>": 269,
      "<|bwav:576|>": 270,
      "<|bwav:163|>": 271,
      "<|bwav:425|>": 272,
      "<|bwav:302|>": 273,
      "<|bwav:315|>": 274,
      "<|bwav:341|>": 275,
      "<|bwav:211|>": 276,
      "<|bwav:204|>": 277,
      "<|bwav:312|>": 278,
      "<|bwav:326|>": 279,
      "<|bwav:535|>": 280,
      "<|bwav:298|>": 281,
      "<|bwav:303|>": 282,
      "<|bwav:481|>": 283,
      "<|bwav:323|>": 284,
      "<|bwav:190|>": 285,
      "<|bwav:209|>": 286,
      "<|bwav:438|>": 287,
      "<|bwav:213|>": 288,
      "<|bwav:140|>": 289,
      "<|bwav:434|>": 290,
      "<|bwav:322|>": 291,
      "<|bwav:507|>": 292,
      "<|bwav:135|>": 293,
      "<|bwav:301|>": 294,
      "<|bwav:276|>": 295,
      "<|bwav:466|>": 296,
      "<|bwav:169|>": 297,
      "<|bwav:338|>": 298,
      "<|bwav:587|>": 299,
      "<|bwav:390|>": 300,
      "<|bwav:511|>": 301,
      "<|bwav:199|>": 302,
      "<|bwav:97|>": 303,
      "<|bwav:131|>": 304,
      "<|bwav:146|>": 305,
      "<|bwav:46|>": 306,
      "<|bwav:147|>": 307,
      "<|bwav:63|>": 308,
      "<|bwav:36|>": 309,
      "<|bwav:335|>": 310,
      "<|bwav:376|>": 311,
      "<|bwav:224|>": 312,
      "<|bwav:94|>": 313,
      "<|bwav:337|>": 314,
      "<|bwav:257|>": 315,
      "<|bwav:541|>": 316,
      "<|bwav:343|>": 317,
      "<|bwav:421|>": 318,
      "<|bwav:352|>": 319,
      "<|bwav:229|>": 320,
      "<|bwav:212|>": 321,
      "<|bwav:342|>": 322,
      "<|bwav:354|>": 323,
      "<|bwav:155|>": 324,
      "<|bwav:283|>": 325,
      "<|bwav:181|>": 326,
      "<|bwav:560|>": 327,
      "<|bwav:234|>": 328,
      "<|bwav:185|>": 329,
      "<|bwav:277|>": 330,
      "<|bwav:69|>": 331,
      "<|bwav:17|>": 332,
      "<|bwav:330|>": 333,
      "<|bwav:278|>": 334,
      "<|bwav:392|>": 335,
      "<|bwav:88|>": 336,
      "<|bwav:158|>": 337,
      "<|bwav:71|>": 338,
      "<|bwav:243|>": 339,
      "<|bwav:16|>": 340,
      "<|bwav:563|>": 341,
      "<|bwav:174|>": 342,
      "<|bwav:321|>": 343,
      "<|bwav:183|>": 344,
      "<|bwav:442|>": 345,
      "<|bwav:182|>": 346,
      "<|bwav:607|>": 347,
      "<|bwav:591|>": 348,
      "<|bwav:304|>": 349,
      "<|bwav:429|>": 350,
      "<|bwav:91|>": 351,
      "<|bwav:32|>": 352,
      "<|bwav:153|>": 353,
      "<|bwav:148|>": 354,
      "<|bwav:446|>": 355,
      "<|bwav:87|>": 356,
      "<|bwav:377|>": 357,
      "<|bwav:465|>": 358,
      "<|bwav:487|>": 359,
      "<|bwav:38|>": 360,
      "<|bwav:271|>": 361,
      "<|bwav:356|>": 362,
      "<|bwav:484|>": 363,
      "<|bwav:309|>": 364,
      "<|bwav:608|>": 365,
      "<|bwav:61|>": 366,
      "<|bwav:248|>": 367,
      "<|bwav:207|>": 368,
      "<|bwav:288|>": 369,
      "<|bwav:268|>": 370,
      "<|bwav:422|>": 371,
      "<|bwav:132|>": 372,
      "<|bwav:272|>": 373,
      "<|bwav:476|>": 374,
      "<|bwav:232|>": 375,
      "<|bwav:152|>": 376,
      "<|bwav:550|>": 377,
      "<|bwav:588|>": 378,
      "<|bwav:580|>": 379,
      "<|bwav:488|>": 380,
      "<|bwav:221|>": 381,
      "<|bwav:450|>": 382,
      "<|bwav:210|>": 383,
      "<|bwav:540|>": 384,
      "<|bwav:74|>": 385,
      "<|bwav:275|>": 386,
      "<|bwav:18|>": 387,
      "<|bwav:295|>": 388,
      "<|bwav:525|>": 389,
      "<|bwav:118|>": 390,
      "<|bwav:413|>": 391,
      "<|bwav:99|>": 392,
      "<|bwav:479|>": 393,
      "<|bwav:244|>": 394,
      "<|bwav:57|>": 395,
      "<|bwav:44|>": 396,
      "<|bwav:501|>": 397,
      "<|bwav:538|>": 398,
      "<|bwav:348|>": 399,
      "<|bwav:178|>": 400,
      "<|bwav:502|>": 401,
      "<|bwav:313|>": 402,
      "<|bwav:471|>": 403,
      "<|bwav:340|>": 404,
      "<|bwav:215|>": 405,
      "<|bwav:590|>": 406,
      "<|bwav:510|>": 407,
      "<|bwav:464|>": 408,
      "<|bwav:170|>": 409,
      "<|bwav:447|>": 410,
      "<|bwav:505|>": 411,
      "<|bwav:236|>": 412,
      "<|bwav:363|>": 413,
      "<|bwav:565|>": 414,
      "<|bwav:584|>": 415,
      "<|bwav:300|>": 416,
      "<|bwav:409|>": 417,
      "<|bwav:206|>": 418,
      "<|bwav:347|>": 419,
      "<|bwav:559|>": 420,
      "<|bwav:96|>": 421,
      "<|bwav:571|>": 422,
      "<|bwav:242|>": 423,
      "<|bwav:508|>": 424,
      "<|bwav:606|>": 425,
      "<|bwav:585|>": 426,
      "<|bwav:361|>": 427,
      "<|bwav:123|>": 428,
      "<|bwav:104|>": 429,
      "<|bwav:486|>": 430,
      "<|bwav:58|>": 431,
      "<|bwav:62": 432,
      "<|bwav:249|>": 433,
      "<|bwav:22|>": 434,
      "<|bwav:33|>": 435,
      "<|bwav:251|>": 436,
      "<|bwav:83|>": 437,
      "<|bwav:512|>": 438,
      "<|bwav:31|>": 439,
      "<|bwav:180|>": 440,
      "<|bwav:119|>": 441,
      "<|bwav:49|>": 442,
      "<|bwav:103|>": 443,
      "<|bwav:130|>": 444,
      "<|bwav:396|>": 445,
      "<|bwav:86|>": 446,
      "<|bwav:554|>": 447,
      "<|bwav:362|>": 448,
      "<|bwav:227|>": 449,
      "<|bwav:567|>": 450,
      "<|bwav:383|>": 451,
      "<|bwav:179|>": 452,
      "<|bwav:467|>": 453,
      "<|bwav:138|>": 454,
      "<|bwav:418|>": 455,
      "<|bwav:420|>": 456,
      "<|bwav:40|>": 457,
      "<|bwav:12|>": 458,
      "<|bwav:241|>": 459,
      "<|bwav:596|>": 460,
      "<|bwav:603|>": 461,
      "<|bwav:443|>": 462,
      "<|bwav:108|>": 463,
      "<|bwav:404|>": 464,
      "<|bwav:319|>": 465,
      "<|bwav:273|>": 466,
      "<|bwav:252|>": 467,
      "<|bwav:184|>": 468,
      "<|bwav:133|>": 469,
      "<|bwav:597|>": 470,
      "<|bwav:11|>": 471,
      "<|bwav:351|>": 472,
      "<|bwav:82|>": 473,
      "<|bwav:602|>": 474,
      "<|bwav:23|>": 475,
      "<|bwav:202|>": 476,
      "<|bwav:128|>": 477,
      "<|bwav:491|>": 478,
      "<|bwav:445|>": 479,
      "<|bwav:127|>": 480,
      "<|bwav:325|>": 481,
      "<|bwav:579|>": 482,
      "<|bwav:472|>": 483,
      "<|bwav:490|>": 484,
      "<|bwav:195|>": 485,
      "<|bwav:177|>": 486,
      "<|bwav:572|>": 487,
      "<|bwav:238|>": 488,
      "<|bwav:592|>": 489,
      "<|bwav:21|>": 490,
      "<|bwav:109|>": 491,
      "<|bwav:7|>": 492,
      "<|bwav:439|>": 493,
      "<|bwav:542|>": 494,
      "<|bwav:117|>": 495,
      "<|bwav:534|>": 496,
      "<|bwav:529|>": 497,
      "<|bwav:253|>": 498,
      "<|bwav:375|>": 499,
      "<|bwav:189|>": 500,
      "<|bwav:448|>": 501,
      "<|bwav:284|>": 502,
      "<|bwav:250|>": 503,
      "<|bwav:294|>": 504,
      "<|bwav:279|>": 505,
      "<|bwav:516|>": 506,
      "<|bwav:237|>": 507,
      "<|bwav:423|>": 508,
      "<|bwav:258|>": 509,
      "<|bwav:366|>": 510,
      "<|bwav:346|>": 511,
      "<|bwav:324|>": 512,
      "<|bwav:339|>": 513,
      "<|bwav:151|>": 514,
      "<|bwav:154|>": 515,
      "<|bwav:344|>": 516,
      "<|bwav:378|>": 517,
      "<|bwav:470|>": 518,
      "<|bwav:515|>": 519,
      "<|bwav:164|>": 520,
      "<|bwav:485|>": 521,
      "<|bwav:78|>": 522,
      "<|bwav:84|>": 523,
      "<|bwav:263|>": 524,
      "<|bwav:56|>": 525,
      "<|bwav:65|>": 526,
      "<|bwav:144|>": 527,
      "<|bwav:270|>": 528,
      "<|bwav:214|>": 529,
      "<|bwav:231|>": 530,
      "<|bwav:397|>": 531,
      "<|bwav:360|>": 532,
      "<|bwav:616|>": 533,
      "<|bwav:145|>": 534,
      "<|bwav:89|>": 535,
      "<|bwav:503|>": 536,
      "<|bwav:546|>": 537,
      "<|bwav:79|>": 538,
      "<|bwav:159|>": 539,
      "<|bwav:468|>": 540,
      "<|bwav:124|>": 541,
      "<|bwav:64|>": 542,
      "<|bwav:480|>": 543,
      "<|bwav:201|>": 544,
      "<|bwav:116|>": 545,
      "<|bwav:122|>": 546,
      "<|bwav:35|>": 547,
      "<|bwav:349|>": 548,
      "<|bwav:13|>": 549,
      "<|bwav:205|>": 550,
      "<|bwav:575|>": 551,
      "<|bwav:247|>": 552,
      "<|bwav:126|>": 553,
      "<|bwav:176|>": 554,
      "<|bwav:601|>": 555,
      "<|bwav:27|>": 556,
      "<|bwav:355|>": 557,
      "<|bwav:235|>": 558,
      "<|bwav:240|>": 559,
      "<|bwav:364|>": 560,
      "<|bwav:15|>": 561,
      "<|bwav:517|>": 562,
      "<|bwav:52|>": 563,
      "<|bwav:547|>": 564,
      "<|bwav:496|>": 565,
      "<|bwav:611|>": 566,
      "<|bwav:612|>": 567,
      "<|bwav:53|>": 568,
      "<|bwav:299|>": 569,
      "<|bwav:388|>": 570,
      "<|bwav:220|>": 571,
      "<|bwav:395|>": 572,
      "<|bwav:500|>": 573,
      "<|bwav:113|>": 574,
      "<|bwav:90|>": 575,
      "<|bwav:19|>": 576,
      "<|bwav:239|>": 577,
      "<|bwav:367|>": 578,
      "<|bwav:320|>": 579,
      "<|bwav:613|>": 580,
      "<|bwav:615|>": 581,
      "<|bwav:45|>": 582,
      "<|bwav:28|>": 583,
      "<|bwav:489|>": 584,
      "<|bwav:595|>": 585,
      "<|bwav:39|>": 586,
      "<|bwav:589|>": 587,
      "<|bwav:149|>": 588,
      "<|bwav:473|>": 589,
      "<|bwav:513|>": 590,
      "<|bwav:564|>": 591,
      "<|bwav:570|>": 592,
      "<|bwav:246|>": 593,
      "<|bwav:598|>": 594,
      "<|bwav:365|>": 595,
      "<|bwav:6|>": 596,
      "<|bwav:150|>": 597,
      "<|bwav:444|>": 598,
      "<|bwav:393|>": 599,
      "<|bwav:60|>": 600,
      "<|bwav:622|>": 601,
      "<|bwav:475|>": 602,
      "<|bwav:70|>": 603,
      "<|bwav:368|>": 604,
      "<|bwav:621|>": 605,
      "<|bwav:24|>": 606,
      "<|bwav:314|>": 607,
      "<|bwav:609|>": 608,
      "<|bwav:593|>": 609,
      "<|bwav:289|>": 610,
      "<|bwav:112|>": 611,
      "<|bwav:617|>": 612,
      "<|bwav:8|>": 613,
      "<|bwav:543|>": 614,
      "<|bwav:495|>": 615,
      "<|bwav:226|>": 616,
      "<|bwav:414|>": 617,
      "<|bwav:175|>": 618,
      "<|bwav:568|>": 619,
      "<|bwav:345|>": 620,
      "<|bwav:10|>": 621,
      "<|bwav:521|>": 622,
      "<|bwav:545|>": 623,
      "<|bwav:623|>": 624,
      "<|bwav:3|>": 625,
      "<|bwav:34|>": 626,
      "<|bwav:59|>": 627,
      "<|bwav:85|>": 628,
      "<|bwav:605|>": 629,
      "<|bwav:373|>": 630,
      "<|bwav:497|>": 631,
      "<|bwav:81|>": 632,
      "<|bwav:114|>": 633,
      "<|bwav:539|>": 634,
      "<|bwav:573|>": 635,
      "<|bwav:492|>": 636,
      "<|bwav:2|>": 637,
      "<|bwav:469|>": 638,
      "<|bwav:95|>": 639,
      "<|bwav:274|>": 640,
      "<|bwav:398|>": 641,
      "<|bwav:115|>": 642,
      "<|bwav:121|>": 643,
      "<|bwav:139|>": 644,
      "<|bwav:230|>": 645,
      "<|bwav:111|>": 646,
      "<|bwav:498|>": 647,
      "<|bwav:610|>": 648,
      "<|bwav:200|>": 649,
      "<|bwav:509|>": 650,
      "<|bwav:110|>": 651,
      "<|bwav:26|>": 652,
      "<|bwav:604|>": 653,
      "<|bwav:14|>": 654,
      "<|bwav:54|>": 655,
      "<|bwav:350|>": 656,
      "<|bwav:600|>": 657,
      "<|bwav:371|>": 658,
      "<|bwav:102|>": 659,
      "<|bwav:30|>": 660,
      "<|bwav:269|>": 661,
      "<|bwav:384|>": 662,
      "<|bwav:77|>": 663,
      "<|bwav:419|>": 664,
      "<|bwav:125|>": 665,
      "<|bwav:254|>": 666,
      "<|bwav:259|>": 667,
      "<|bwav:504|>": 668,
      "<|bwav:374|>": 669,
      "<|bwav:264|>": 670,
      "<|bwav:379|>": 671,
      "<|bwav:107|>": 672,
      "<|bwav:618|>": 673,
      "<|bwav:522|>": 674,
      "<|bwav:372|>": 675,
      "<|bwav:493|>": 676,
      "<|bwav:5|>": 677,
      "<|bwav:620|>": 678,
      "<|bwav:134|>": 679,
      "<|bwav:129|>": 680,
      "<|bwav:20|>": 681,
      "<|bwav:424|>": 682,
      "<|bwav:569|>": 683,
      "<|bwav:245|>": 684,
      "<|bwav:369|>": 685,
      "<|bwav:106|>": 686,
      "<|bwav:1|>": 687,
      "<|bwav:29|>": 688,
      "<|bwav:51|>": 689,
      "<|bwav:55|>": 690,
      "<|bwav:548|>": 691,
      "<|bwav:614|>": 692,
      "<|bwav:389|>": 693,
      "<|bwav:225|>": 694,
      "<|bwav:449|>": 695,
      "<|bwav:518|>": 696,
      "<|bwav:594|>": 697,
      "<|bwav:599|>": 698,
      "<|bwav:394|>": 699,
      "<|bwav:399|>": 700,
      "<|bwav:80|>": 701,
      "<|bwav:370|>": 702,
      "<|bwav:9|>": 703,
      "<|bwav:474|>": 704,
      "<|bwav:514|>": 705,
      "<|bwav:544|>": 706,
      "<|bwav:105|>": 707,
      "<|bwav:494|>": 708,
      "<|bwav:499|>": 709,
      "<|bwav:520|>": 710,
      "<|bwav:574|>": 711,
      "<|bwav:624|>": 712,
      "<|bwav:4|>": 713,
      "<|bwav:101|>": 714,
      "<|bwav:76|>": 715,
      "<|bwav:549|>": 716,
      "<|bwav:619|>": 717
    },
    "merges": [
      [
        "<",
        "|"
      ],
      [
        "a",
        "v"
      ],
      [
        "b",
        "w"
      ],
      [
        "|",
        ">"
      ],
      [
        "<|",
        "bw"
      ],
      [
        "av",
        ":"
      ],
      [
        "<|bw",
        "av:"
      ],
      [
        "<|bwav:",
        "4"
      ],
      [
        "<|bwav:",
        "1"
      ],
      [
        "<|bwav:",
        "2"
      ],
      [
        "<|bwav:",
        "3"
      ],
      [
        "6",
        "|>"
      ],
      [
        "1",
        "|>"
      ],
      [
        "<|bwav:",
        "5"
      ],
      [
        "7",
        "|>"
      ],
      [
        "2",
        "|>"
      ],
      [
        "3",
        "|>"
      ],
      [
        "8",
        "|>"
      ],
      [
        "5",
        "|>"
      ],
      [
        "0",
        "|>"
      ],
      [
        "<|bwav:4",
        "5"
      ],
      [
        "<|bwav:4",
        "3"
      ],
      [
        "<|bwav:1",
        "6"
      ],
      [
        "<|bwav:4",
        "0"
      ],
      [
        "<|bwav:1",
        "9"
      ],
      [
        "<|bwav:5",
        "5"
      ],
      [
        "4",
        "|>"
      ],
      [
        "9",
        "|>"
      ],
      [
        "<|bwav:2",
        "8"
      ],
      [
        "<|bwav:4",
        "1"
      ],
      [
        "<|bwav:5",
        "3"
      ],
      [
        "<|bwav:2",
        "9"
      ],
      [
        "<|bwav:3",
        "3"
      ],
      [
        "<|bwav:",
        "6"
      ],
      [
        "<|bwav:2",
        "6"
      ],
      [
        "<|bwav:4",
        "2"
      ],
      [
        "<|bwav:3",
        "1"
      ],
      [
        "<|bwav:3",
        "8"
      ],
      [
        "<|bwav:5",
        "8"
      ],
      [
        "<|bwav:2",
        "1"
      ],
      [
        "<|bwav:3",
        "0"
      ],
      [
        "<|bwav:1",
        "4"
      ],
      [
        "<|bwav:1",
        "7"
      ],
      [
        "<|bwav:4",
        "6"
      ],
      [
        "<|bwav:3",
        "5"
      ],
      [
        "<|bwav:3",
        "2"
      ],
      [
        "<|bwav:1",
        "8"
      ],
      [
        "<|bwav:4",
        "8"
      ],
      [
        "<|bwav:",
        "9"
      ],
      [
        "<|bwav:40",
        "6|>"
      ],
      [
        "<|bwav:2",
        "2"
      ],
      [
        "<|bwav:43",
        "1|>"
      ],
      [
        "<|bwav:1",
        "3"
      ],
      [
        "<|bwav:5",
        "6"
      ],
      [
        "<|bwav:2",
        "0"
      ],
      [
        "<|bwav:45",
        "7|>"
      ],
      [
        "<|bwav:1",
        "5"
      ],
      [
        "<|bwav:16",
        "7|>"
      ],
      [
        "<|bwav:5",
        "2"
      ],
      [
        "<|bwav:16",
        "6|>"
      ],
      [
        "<|bwav:43",
        "2|>"
      ],
      [
        "<|bwav:2",
        "5"
      ],
      [
        "<|bwav:4",
        "4"
      ],
      [
        "<|bwav:5",
        "7"
      ],
      [
        "<|bwav:41",
        "1|>"
      ],
      [
        "<|bwav:45",
        "8|>"
      ],
      [
        "<|bwav:2",
        "7"
      ],
      [
        "<|bwav:3",
        "4"
      ],
      [
        "<|bwav:19",
        "2|>"
      ],
      [
        "<|bwav:4",
        "7"
      ],
      [
        "<|bwav:45",
        "6|>"
      ],
      [
        "<|bwav:5",
        "0"
      ],
      [
        "<|bwav:",
        "7"
      ],
      [
        "<|bwav:29",
        "1|>"
      ],
      [
        "<|bwav:53",
        "1|>"
      ],
      [
        "<|bwav:28",
        "6|>"
      ],
      [
        "<|bwav:2",
        "3"
      ],
      [
        "<|bwav:55",
        "7|>"
      ],
      [
        "<|bwav:40",
        "7|>"
      ],
      [
        "<|bwav:3",
        "9"
      ],
      [
        "<|bwav:19",
        "3|>"
      ],
      [
        "<|bwav:55",
        "6|>"
      ],
      [
        "<|bwav:40",
        "5|>"
      ],
      [
        "<|bwav:33",
        "3|>"
      ],
      [
        "<|bwav:16",
        "8|>"
      ],
      [
        "<|bwav:19",
        "1|>"
      ],
      [
        "<|bwav:2",
        "4"
      ],
      [
        "<|bwav:53",
        "2|>"
      ],
      [
        "<|bwav:16",
        "1|>"
      ],
      [
        "<|bwav:29",
        "2|>"
      ],
      [
        "<|bwav:28",
        "1|>"
      ],
      [
        "<|bwav:45",
        "2|>"
      ],
      [
        "<|bwav:43",
        "3|>"
      ],
      [
        "<|bwav:43",
        "6|>"
      ],
      [
        "<|bwav:58",
        "2|>"
      ],
      [
        "<|bwav:42",
        "6|>"
      ],
      [
        "<|bwav:42",
        "7|>"
      ],
      [
        "<|bwav:",
        "8"
      ],
      [
        "<|bwav:26",
        "1|>"
      ],
      [
        "<|bwav:41",
        "0|>"
      ],
      [
        "<|bwav:38",
        "1|>"
      ],
      [
        "<|bwav:6",
        "0"
      ],
      [
        "<|bwav:21",
        "8|>"
      ],
      [
        "<|bwav:45",
        "3|>"
      ],
      [
        "<|bwav:26",
        "6|>"
      ],
      [
        "<|bwav:28",
        "5|>"
      ],
      [
        "<|bwav:43",
        "0|>"
      ],
      [
        "<|bwav:41",
        "6|>"
      ],
      [
        "<|bwav:38",
        "6|>"
      ],
      [
        "<|bwav:14",
        "1|>"
      ],
      [
        "<|bwav:17",
        "2|>"
      ],
      [
        "<|bwav:33",
        "2|>"
      ],
      [
        "<|bwav:40",
        "1|>"
      ],
      [
        "<|bwav:5",
        "1"
      ],
      [
        "<|bwav:55",
        "8|>"
      ],
      [
        "<|bwav:5",
        "9"
      ],
      [
        "<|bwav:58",
        "1|>"
      ],
      [
        "<|bwav:55",
        "2|>"
      ],
      [
        "<|bwav:17",
        "3|>"
      ],
      [
        "<|bwav:35",
        "8|>"
      ],
      [
        "<|bwav:19",
        "7|>"
      ],
      [
        "<|bwav:48",
        "3|>"
      ],
      [
        "<|bwav:19",
        "8|>"
      ],
      [
        "<|bwav:30",
        "6|>"
      ],
      [
        "<|bwav:16",
        "2|>"
      ],
      [
        "<|bwav:53",
        "6|>"
      ],
      [
        "<|bwav:14",
        "2|>"
      ],
      [
        "<|bwav:3",
        "7"
      ],
      [
        "<|bwav:3",
        "6"
      ],
      [
        "<|bwav:5",
        "4"
      ],
      [
        "<|bwav:31",
        "6|>"
      ],
      [
        "<|bwav:58",
        "3|>"
      ],
      [
        "<|bwav:6",
        "7|>"
      ],
      [
        "<|bwav:31",
        "1|>"
      ],
      [
        "<|bwav:45",
        "1|>"
      ],
      [
        "<|bwav:21",
        "7|>"
      ],
      [
        "<|bwav:41",
        "2|>"
      ],
      [
        "<|bwav:42",
        "8|>"
      ],
      [
        "<|bwav:4",
        "2|>"
      ],
      [
        "<|bwav:28",
        "0|>"
      ],
      [
        "<|bwav:17",
        "1|>"
      ],
      [
        "<|bwav:40",
        "2|>"
      ],
      [
        "<|bwav:32",
        "8|>"
      ],
      [
        "<|bwav:13",
        "6|>"
      ],
      [
        "<|bwav:48",
        "2|>"
      ],
      [
        "<|bwav:31",
        "7|>"
      ],
      [
        "<|bwav:46",
        "2|>"
      ],
      [
        "<|bwav:28",
        "7|>"
      ],
      [
        "<|bwav:43",
        "7|>"
      ],
      [
        "<|bwav:33",
        "1|>"
      ],
      [
        "<|bwav:22",
        "3|>"
      ],
      [
        "<|bwav:46",
        "1|>"
      ],
      [
        "<|bwav:29",
        "0|>"
      ],
      [
        "<|bwav:55",
        "1|>"
      ],
      [
        "<|bwav:6",
        "8|>"
      ],
      [
        "<|bwav:25",
        "6|>"
      ],
      [
        "<|bwav:1",
        "1"
      ],
      [
        "<|bwav:43",
        "5|>"
      ],
      [
        "<|bwav:52",
        "7|>"
      ],
      [
        "<|bwav:4",
        "3|>"
      ],
      [
        "<|bwav:38",
        "5|>"
      ],
      [
        "<|bwav:52",
        "6|>"
      ],
      [
        "<|bwav:1",
        "2"
      ],
      [
        "<|bwav:18",
        "6|>"
      ],
      [
        "<|bwav:4",
        "1|>"
      ],
      [
        "<|bwav:41",
        "5|>"
      ],
      [
        "<|bwav:16",
        "5|>"
      ],
      [
        "<|bwav:26",
        "0|>"
      ],
      [
        "<|bwav:29",
        "3|>"
      ],
      [
        "<|bwav:56",
        "1|>"
      ],
      [
        "<|bwav:57",
        "7|>"
      ],
      [
        "<|bwav:20",
        "8|>"
      ],
      [
        "<|bwav:55",
        "3|>"
      ],
      [
        "<|bwav:1",
        "0"
      ],
      [
        "<|bwav:40",
        "8|>"
      ],
      [
        "<|bwav:53",
        "3|>"
      ],
      [
        "<|bwav:26",
        "7|>"
      ],
      [
        "<|bwav:39",
        "1|>"
      ],
      [
        "<|bwav:38",
        "0|>"
      ],
      [
        "<|bwav:9",
        "3|>"
      ],
      [
        "<|bwav:21",
        "6|>"
      ],
      [
        "<|bwav:18",
        "7|>"
      ],
      [
        "<|bwav:44",
        "1|>"
      ],
      [
        "<|bwav:15",
        "6|>"
      ],
      [
        "<|bwav:16",
        "0|>"
      ],
      [
        "<|bwav:29",
        "7|>"
      ],
      [
        "<|bwav:33",
        "4|>"
      ],
      [
        "<|bwav:30",
        "7|>"
      ],
      [
        "<|bwav:35",
        "7|>"
      ],
      [
        "<|bwav:19",
        "6|>"
      ],
      [
        "<|bwav:31",
        "0|>"
      ],
      [
        "<|bwav:46",
        "3|>"
      ],
      [
        "<|bwav:26",
        "5|>"
      ],
      [
        "<|bwav:45",
        "9|>"
      ],
      [
        "<|bwav:35",
        "3|>"
      ],
      [
        "<|bwav:23",
        "3|>"
      ],
      [
        "<|bwav:53",
        "7|>"
      ],
      [
        "<|bwav:29",
        "6|>"
      ],
      [
        "<|bwav:38",
        "2|>"
      ],
      [
        "<|bwav:31",
        "8|>"
      ],
      [
        "<|bwav:53",
        "0|>"
      ],
      [
        "<|bwav:33",
        "6|>"
      ],
      [
        "<|bwav:32",
        "7|>"
      ],
      [
        "<|bwav:56",
        "2|>"
      ],
      [
        "<|bwav:7",
        "3|>"
      ],
      [
        "<|bwav:28",
        "2|>"
      ],
      [
        "<|bwav:30",
        "5|>"
      ],
      [
        "<|bwav:22",
        "2|>"
      ],
      [
        "<|bwav:7",
        "2|>"
      ],
      [
        "<|bwav:9",
        "2|>"
      ],
      [
        "<|bwav:50",
        "6|>"
      ],
      [
        "<|bwav:57",
        "8|>"
      ],
      [
        "<|bwav:55",
        "5|>"
      ],
      [
        "<|bwav:32",
        "9|>"
      ],
      [
        "<|bwav:4",
        "7|>"
      ],
      [
        "<|bwav:15",
        "7|>"
      ],
      [
        "<|bwav:30",
        "8|>"
      ],
      [
        "<|bwav:47",
        "8|>"
      ],
      [
        "<|bwav:4",
        "9"
      ],
      [
        "<|bwav:4",
        "8|>"
      ],
      [
        "<|bwav:6",
        "6|>"
      ],
      [
        "<|bwav:52",
        "8|>"
      ],
      [
        "<|bwav:26",
        "2|>"
      ],
      [
        "<|bwav:40",
        "0|>"
      ],
      [
        "<|bwav:18",
        "8|>"
      ],
      [
        "<|bwav:13",
        "7|>"
      ],
      [
        "<|bwav:45",
        "5|>"
      ],
      [
        "<|bwav:25",
        "5|>"
      ],
      [
        "<|bwav:40",
        "3|>"
      ],
      [
        "<|bwav:6",
        "2|>"
      ],
      [
        "<|bwav:9",
        "8|>"
      ],
      [
        "<|bwav:58",
        "6|>"
      ],
      [
        "<|bwav:14",
        "3|>"
      ],
      [
        "<|bwav:6",
        "1"
      ],
      [
        "<|bwav:35",
        "9|>"
      ],
      [
        "<|bwav:19",
        "4|>"
      ],
      [
        "<|bwav:47",
        "7|>"
      ],
      [
        "<|bwav:22",
        "8|>"
      ],
      [
        "<|bwav:46",
        "0|>"
      ],
      [
        "<|bwav:3",
        "7|>"
      ],
      [
        "<|bwav:56",
        "6|>"
      ],
      [
        "<|bwav:20",
        "3|>"
      ],
      [
        "<|bwav:44",
        "0|>"
      ],
      [
        "<|bwav:41",
        "7|>"
      ],
      [
        "<|bwav:21",
        "9|>"
      ],
      [
        "<|bwav:45",
        "4|>"
      ],
      [
        "<|bwav:38",
        "7|>"
      ],
      [
        "<|bwav:57",
        "6|>"
      ],
      [
        "<|bwav:16",
        "3|>"
      ],
      [
        "<|bwav:42",
        "5|>"
      ],
      [
        "<|bwav:30",
        "2|>"
      ],
      [
        "<|bwav:31",
        "5|>"
      ],
      [
        "<|bwav:34",
        "1|>"
      ],
      [
        "<|bwav:21",
        "1|>"
      ],
      [
        "<|bwav:20",
        "4|>"
      ],
      [
        "<|bwav:31",
        "2|>"
      ],
      [
        "<|bwav:32",
        "6|>"
      ],
      [
        "<|bwav:53",
        "5|>"
      ],
      [
        "<|bwav:29",
        "8|>"
      ],
      [
        "<|bwav:30",
        "3|>"
      ],
      [
        "<|bwav:48",
        "1|>"
      ],
      [
        "<|bwav:32",
        "3|>"
      ],
      [
        "<|bwav:19",
        "0|>"
      ],
      [
        "<|bwav:20",
        "9|>"
      ],
      [
        "<|bwav:43",
        "8|>"
      ],
      [
        "<|bwav:21",
        "3|>"
      ],
      [
        "<|bwav:14",
        "0|>"
      ],
      [
        "<|bwav:43",
        "4|>"
      ],
      [
        "<|bwav:32",
        "2|>"
      ],
      [
        "<|bwav:50",
        "7|>"
      ],
      [
        "<|bwav:13",
        "5|>"
      ],
      [
        "<|bwav:30",
        "1|>"
      ],
      [
        "<|bwav:27",
        "6|>"
      ],
      [
        "<|bwav:46",
        "6|>"
      ],
      [
        "<|bwav:16",
        "9|>"
      ],
      [
        "<|bwav:33",
        "8|>"
      ],
      [
        "<|bwav:58",
        "7|>"
      ],
      [
        "<|bwav:39",
        "0|>"
      ],
      [
        "<|bwav:51",
        "1|>"
      ],
      [
        "<|bwav:19",
        "9|>"
      ],
      [
        "<|bwav:9",
        "7|>"
      ],
      [
        "<|bwav:13",
        "1|>"
      ],
      [
        "<|bwav:14",
        "6|>"
      ],
      [
        "<|bwav:4",
        "6|>"
      ],
      [
        "<|bwav:14",
        "7|>"
      ],
      [
        "<|bwav:6",
        "3|>"
      ],
      [
        "<|bwav:3",
        "6|>"
      ],
      [
        "<|bwav:33",
        "5|>"
      ],
      [
        "<|bwav:37",
        "6|>"
      ],
      [
        "<|bwav:22",
        "4|>"
      ],
      [
        "<|bwav:9",
        "4|>"
      ],
      [
        "<|bwav:33",
        "7|>"
      ],
      [
        "<|bwav:25",
        "7|>"
      ],
      [
        "<|bwav:54",
        "1|>"
      ],
      [
        "<|bwav:34",
        "3|>"
      ],
      [
        "<|bwav:42",
        "1|>"
      ],
      [
        "<|bwav:35",
        "2|>"
      ],
      [
        "<|bwav:22",
        "9|>"
      ],
      [
        "<|bwav:21",
        "2|>"
      ],
      [
        "<|bwav:34",
        "2|>"
      ],
      [
        "<|bwav:35",
        "4|>"
      ],
      [
        "<|bwav:15",
        "5|>"
      ],
      [
        "<|bwav:28",
        "3|>"
      ],
      [
        "<|bwav:18",
        "1|>"
      ],
      [
        "<|bwav:56",
        "0|>"
      ],
      [
        "<|bwav:23",
        "4|>"
      ],
      [
        "<|bwav:18",
        "5|>"
      ],
      [
        "<|bwav:27",
        "7|>"
      ],
      [
        "<|bwav:6",
        "9|>"
      ],
      [
        "<|bwav:1",
        "7|>"
      ],
      [
        "<|bwav:33",
        "0|>"
      ],
      [
        "<|bwav:27",
        "8|>"
      ],
      [
        "<|bwav:39",
        "2|>"
      ],
      [
        "<|bwav:8",
        "8|>"
      ],
      [
        "<|bwav:15",
        "8|>"
      ],
      [
        "<|bwav:7",
        "1|>"
      ],
      [
        "<|bwav:24",
        "3|>"
      ],
      [
        "<|bwav:1",
        "6|>"
      ],
      [
        "<|bwav:56",
        "3|>"
      ],
      [
        "<|bwav:17",
        "4|>"
      ],
      [
        "<|bwav:32",
        "1|>"
      ],
      [
        "<|bwav:18",
        "3|>"
      ],
      [
        "<|bwav:44",
        "2|>"
      ],
      [
        "<|bwav:18",
        "2|>"
      ],
      [
        "<|bwav:60",
        "7|>"
      ],
      [
        "<|bwav:59",
        "1|>"
      ],
      [
        "<|bwav:30",
        "4|>"
      ],
      [
        "<|bwav:42",
        "9|>"
      ],
      [
        "<|bwav:9",
        "1|>"
      ],
      [
        "<|bwav:3",
        "2|>"
      ],
      [
        "<|bwav:15",
        "3|>"
      ],
      [
        "<|bwav:14",
        "8|>"
      ],
      [
        "<|bwav:44",
        "6|>"
      ],
      [
        "<|bwav:8",
        "7|>"
      ],
      [
        "<|bwav:37",
        "7|>"
      ],
      [
        "<|bwav:46",
        "5|>"
      ],
      [
        "<|bwav:48",
        "7|>"
      ],
      [
        "<|bwav:3",
        "8|>"
      ],
      [
        "<|bwav:27",
        "1|>"
      ],
      [
        "<|bwav:35",
        "6|>"
      ],
      [
        "<|bwav:48",
        "4|>"
      ],
      [
        "<|bwav:30",
        "9|>"
      ],
      [
        "<|bwav:60",
        "8|>"
      ],
      [
        "<|bwav:6",
        "1|>"
      ],
      [
        "<|bwav:24",
        "8|>"
      ],
      [
        "<|bwav:20",
        "7|>"
      ],
      [
        "<|bwav:28",
        "8|>"
      ],
      [
        "<|bwav:26",
        "8|>"
      ],
      [
        "<|bwav:42",
        "2|>"
      ],
      [
        "<|bwav:13",
        "2|>"
      ],
      [
        "<|bwav:27",
        "2|>"
      ],
      [
        "<|bwav:47",
        "6|>"
      ],
      [
        "<|bwav:23",
        "2|>"
      ],
      [
        "<|bwav:15",
        "2|>"
      ],
      [
        "<|bwav:55",
        "0|>"
      ],
      [
        "<|bwav:58",
        "8|>"
      ],
      [
        "<|bwav:58",
        "0|>"
      ],
      [
        "<|bwav:48",
        "8|>"
      ],
      [
        "<|bwav:22",
        "1|>"
      ],
      [
        "<|bwav:45",
        "0|>"
      ],
      [
        "<|bwav:21",
        "0|>"
      ],
      [
        "<|bwav:54",
        "0|>"
      ],
      [
        "<|bwav:7",
        "4|>"
      ],
      [
        "<|bwav:27",
        "5|>"
      ],
      [
        "<|bwav:1",
        "8|>"
      ],
      [
        "<|bwav:29",
        "5|>"
      ],
      [
        "<|bwav:52",
        "5|>"
      ],
      [
        "<|bwav:11",
        "8|>"
      ],
      [
        "<|bwav:41",
        "3|>"
      ],
      [
        "<|bwav:9",
        "9|>"
      ],
      [
        "<|bwav:47",
        "9|>"
      ],
      [
        "<|bwav:24",
        "4|>"
      ],
      [
        "<|bwav:5",
        "7|>"
      ],
      [
        "<|bwav:4",
        "4|>"
      ],
      [
        "<|bwav:50",
        "1|>"
      ],
      [
        "<|bwav:53",
        "8|>"
      ],
      [
        "<|bwav:34",
        "8|>"
      ],
      [
        "<|bwav:17",
        "8|>"
      ],
      [
        "<|bwav:50",
        "2|>"
      ],
      [
        "<|bwav:31",
        "3|>"
      ],
      [
        "<|bwav:47",
        "1|>"
      ],
      [
        "<|bwav:34",
        "0|>"
      ],
      [
        "<|bwav:21",
        "5|>"
      ],
      [
        "<|bwav:59",
        "0|>"
      ],
      [
        "<|bwav:51",
        "0|>"
      ],
      [
        "<|bwav:46",
        "4|>"
      ],
      [
        "<|bwav:17",
        "0|>"
      ],
      [
        "<|bwav:44",
        "7|>"
      ],
      [
        "<|bwav:50",
        "5|>"
      ],
      [
        "<|bwav:23",
        "6|>"
      ],
      [
        "<|bwav:36",
        "3|>"
      ],
      [
        "<|bwav:56",
        "5|>"
      ],
      [
        "<|bwav:58",
        "4|>"
      ],
      [
        "<|bwav:30",
        "0|>"
      ],
      [
        "<|bwav:40",
        "9|>"
      ],
      [
        "<|bwav:20",
        "6|>"
      ],
      [
        "<|bwav:34",
        "7|>"
      ],
      [
        "<|bwav:55",
        "9|>"
      ],
      [
        "<|bwav:9",
        "6|>"
      ],
      [
        "<|bwav:57",
        "1|>"
      ],
      [
        "<|bwav:24",
        "2|>"
      ],
      [
        "<|bwav:50",
        "8|>"
      ],
      [
        "<|bwav:60",
        "6|>"
      ],
      [
        "<|bwav:58",
        "5|>"
      ],
      [
        "<|bwav:36",
        "1|>"
      ],
      [
        "<|bwav:12",
        "3|>"
      ],
      [
        "<|bwav:10",
        "4|>"
      ],
      [
        "<|bwav:48",
        "6|>"
      ],
      [
        "<|bwav:5",
        "8|>"
      ],
      [
        "<|bwav:6",
        "2"
      ],
      [
        "<|bwav:24",
        "9|>"
      ],
      [
        "<|bwav:2",
        "2|>"
      ],
      [
        "<|bwav:3",
        "3|>"
      ],
      [
        "<|bwav:25",
        "1|>"
      ],
      [
        "<|bwav:8",
        "3|>"
      ],
      [
        "<|bwav:51",
        "2|>"
      ],
      [
        "<|bwav:3",
        "1|>"
      ],
      [
        "<|bwav:18",
        "0|>"
      ],
      [
        "<|bwav:11",
        "9|>"
      ],
      [
        "<|bwav:4",
        "9|>"
      ],
      [
        "<|bwav:10",
        "3|>"
      ],
      [
        "<|bwav:13",
        "0|>"
      ],
      [
        "<|bwav:39",
        "6|>"
      ],
      [
        "<|bwav:8",
        "6|>"
      ],
      [
        "<|bwav:55",
        "4|>"
      ],
      [
        "<|bwav:36",
        "2|>"
      ],
      [
        "<|bwav:22",
        "7|>"
      ],
      [
        "<|bwav:56",
        "7|>"
      ],
      [
        "<|bwav:38",
        "3|>"
      ],
      [
        "<|bwav:17",
        "9|>"
      ],
      [
        "<|bwav:46",
        "7|>"
      ],
      [
        "<|bwav:13",
        "8|>"
      ],
      [
        "<|bwav:41",
        "8|>"
      ],
      [
        "<|bwav:42",
        "0|>"
      ],
      [
        "<|bwav:4",
        "0|>"
      ],
      [
        "<|bwav:1",
        "2|>"
      ],
      [
        "<|bwav:24",
        "1|>"
      ],
      [
        "<|bwav:59",
        "6|>"
      ],
      [
        "<|bwav:60",
        "3|>"
      ],
      [
        "<|bwav:44",
        "3|>"
      ],
      [
        "<|bwav:10",
        "8|>"
      ],
      [
        "<|bwav:40",
        "4|>"
      ],
      [
        "<|bwav:31",
        "9|>"
      ],
      [
        "<|bwav:27",
        "3|>"
      ],
      [
        "<|bwav:25",
        "2|>"
      ],
      [
        "<|bwav:18",
        "4|>"
      ],
      [
        "<|bwav:13",
        "3|>"
      ],
      [
        "<|bwav:59",
        "7|>"
      ],
      [
        "<|bwav:1",
        "1|>"
      ],
      [
        "<|bwav:35",
        "1|>"
      ],
      [
        "<|bwav:8",
        "2|>"
      ],
      [
        "<|bwav:60",
        "2|>"
      ],
      [
        "<|bwav:2",
        "3|>"
      ],
      [
        "<|bwav:20",
        "2|>"
      ],
      [
        "<|bwav:12",
        "8|>"
      ],
      [
        "<|bwav:49",
        "1|>"
      ],
      [
        "<|bwav:44",
        "5|>"
      ],
      [
        "<|bwav:12",
        "7|>"
      ],
      [
        "<|bwav:32",
        "5|>"
      ],
      [
        "<|bwav:57",
        "9|>"
      ],
      [
        "<|bwav:47",
        "2|>"
      ],
      [
        "<|bwav:49",
        "0|>"
      ],
      [
        "<|bwav:19",
        "5|>"
      ],
      [
        "<|bwav:17",
        "7|>"
      ],
      [
        "<|bwav:57",
        "2|>"
      ],
      [
        "<|bwav:23",
        "8|>"
      ],
      [
        "<|bwav:59",
        "2|>"
      ],
      [
        "<|bwav:2",
        "1|>"
      ],
      [
        "<|bwav:10",
        "9|>"
      ],
      [
        "<|bwav:",
        "7|>"
      ],
      [
        "<|bwav:43",
        "9|>"
      ],
      [
        "<|bwav:54",
        "2|>"
      ],
      [
        "<|bwav:11",
        "7|>"
      ],
      [
        "<|bwav:53",
        "4|>"
      ],
      [
        "<|bwav:52",
        "9|>"
      ],
      [
        "<|bwav:25",
        "3|>"
      ],
      [
        "<|bwav:37",
        "5|>"
      ],
      [
        "<|bwav:18",
        "9|>"
      ],
      [
        "<|bwav:44",
        "8|>"
      ],
      [
        "<|bwav:28",
        "4|>"
      ],
      [
        "<|bwav:25",
        "0|>"
      ],
      [
        "<|bwav:29",
        "4|>"
      ],
      [
        "<|bwav:27",
        "9|>"
      ],
      [
        "<|bwav:51",
        "6|>"
      ],
      [
        "<|bwav:23",
        "7|>"
      ],
      [
        "<|bwav:42",
        "3|>"
      ],
      [
        "<|bwav:25",
        "8|>"
      ],
      [
        "<|bwav:36",
        "6|>"
      ],
      [
        "<|bwav:34",
        "6|>"
      ],
      [
        "<|bwav:32",
        "4|>"
      ],
      [
        "<|bwav:33",
        "9|>"
      ],
      [
        "<|bwav:15",
        "1|>"
      ],
      [
        "<|bwav:15",
        "4|>"
      ],
      [
        "<|bwav:34",
        "4|>"
      ],
      [
        "<|bwav:37",
        "8|>"
      ],
      [
        "<|bwav:47",
        "0|>"
      ],
      [
        "<|bwav:51",
        "5|>"
      ],
      [
        "<|bwav:16",
        "4|>"
      ],
      [
        "<|bwav:48",
        "5|>"
      ],
      [
        "<|bwav:7",
        "8|>"
      ],
      [
        "<|bwav:8",
        "4|>"
      ],
      [
        "<|bwav:26",
        "3|>"
      ],
      [
        "<|bwav:5",
        "6|>"
      ],
      [
        "<|bwav:6",
        "5|>"
      ],
      [
        "<|bwav:14",
        "4|>"
      ],
      [
        "<|bwav:27",
        "0|>"
      ],
      [
        "<|bwav:21",
        "4|>"
      ],
      [
        "<|bwav:23",
        "1|>"
      ],
      [
        "<|bwav:39",
        "7|>"
      ],
      [
        "<|bwav:36",
        "0|>"
      ],
      [
        "<|bwav:61",
        "6|>"
      ],
      [
        "<|bwav:14",
        "5|>"
      ],
      [
        "<|bwav:8",
        "9|>"
      ],
      [
        "<|bwav:50",
        "3|>"
      ],
      [
        "<|bwav:54",
        "6|>"
      ],
      [
        "<|bwav:7",
        "9|>"
      ],
      [
        "<|bwav:15",
        "9|>"
      ],
      [
        "<|bwav:46",
        "8|>"
      ],
      [
        "<|bwav:12",
        "4|>"
      ],
      [
        "<|bwav:6",
        "4|>"
      ],
      [
        "<|bwav:48",
        "0|>"
      ],
      [
        "<|bwav:20",
        "1|>"
      ],
      [
        "<|bwav:11",
        "6|>"
      ],
      [
        "<|bwav:12",
        "2|>"
      ],
      [
        "<|bwav:3",
        "5|>"
      ],
      [
        "<|bwav:34",
        "9|>"
      ],
      [
        "<|bwav:1",
        "3|>"
      ],
      [
        "<|bwav:20",
        "5|>"
      ],
      [
        "<|bwav:57",
        "5|>"
      ],
      [
        "<|bwav:24",
        "7|>"
      ],
      [
        "<|bwav:12",
        "6|>"
      ],
      [
        "<|bwav:17",
        "6|>"
      ],
      [
        "<|bwav:60",
        "1|>"
      ],
      [
        "<|bwav:2",
        "7|>"
      ],
      [
        "<|bwav:35",
        "5|>"
      ],
      [
        "<|bwav:23",
        "5|>"
      ],
      [
        "<|bwav:24",
        "0|>"
      ],
      [
        "<|bwav:36",
        "4|>"
      ],
      [
        "<|bwav:1",
        "5|>"
      ],
      [
        "<|bwav:51",
        "7|>"
      ],
      [
        "<|bwav:5",
        "2|>"
      ],
      [
        "<|bwav:54",
        "7|>"
      ],
      [
        "<|bwav:49",
        "6|>"
      ],
      [
        "<|bwav:61",
        "1|>"
      ],
      [
        "<|bwav:61",
        "2|>"
      ],
      [
        "<|bwav:5",
        "3|>"
      ],
      [
        "<|bwav:29",
        "9|>"
      ],
      [
        "<|bwav:38",
        "8|>"
      ],
      [
        "<|bwav:22",
        "0|>"
      ],
      [
        "<|bwav:39",
        "5|>"
      ],
      [
        "<|bwav:50",
        "0|>"
      ],
      [
        "<|bwav:11",
        "3|>"
      ],
      [
        "<|bwav:9",
        "0|>"
      ],
      [
        "<|bwav:19",
        "|>"
      ],
      [
        "<|bwav:23",
        "9|>"
      ],
      [
        "<|bwav:36",
        "7|>"
      ],
      [
        "<|bwav:32",
        "0|>"
      ],
      [
        "<|bwav:61",
        "3|>"
      ],
      [
        "<|bwav:61",
        "5|>"
      ],
      [
        "<|bwav:4",
        "5|>"
      ],
      [
        "<|bwav:2",
        "8|>"
      ],
      [
        "<|bwav:48",
        "9|>"
      ],
      [
        "<|bwav:59",
        "5|>"
      ],
      [
        "<|bwav:3",
        "9|>"
      ],
      [
        "<|bwav:58",
        "9|>"
      ],
      [
        "<|bwav:14",
        "9|>"
      ],
      [
        "<|bwav:47",
        "3|>"
      ],
      [
        "<|bwav:51",
        "3|>"
      ],
      [
        "<|bwav:56",
        "4|>"
      ],
      [
        "<|bwav:57",
        "0|>"
      ],
      [
        "<|bwav:24",
        "6|>"
      ],
      [
        "<|bwav:59",
        "8|>"
      ],
      [
        "<|bwav:36",
        "5|>"
      ],
      [
        "<|bwav:",
        "6|>"
      ],
      [
        "<|bwav:15",
        "0|>"
      ],
      [
        "<|bwav:44",
        "4|>"
      ],
      [
        "<|bwav:39",
        "3|>"
      ],
      [
        "<|bwav:6",
        "0|>"
      ],
      [
        "<|bwav:62",
        "2|>"
      ],
      [
        "<|bwav:47",
